"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1780, \"word_counts\": \"{\\\"cole\\\": 30, \\\"refuses\\\": 7, \\\"to\\\": 20097, \\\"blame\\\": 20, \\\"van\\\": 68, \\\"persie\\\": 9, \\\"ashley\\\": 16, \\\"has\\\": 3922, \\\"refused\\\": 72, \\\"robin\\\": 23, \\\"for\\\": 7237, \\\"leaving\\\": 45, \\\"arsenal\\\": 129, \\\"with\\\": 4252, \\\"no\\\": 793, \\\"fully\\\": 49, \\\"fit\\\": 71, \\\"strikers\\\": 5, \\\"the\\\": 41987, \\\"fa\\\": 45, \\\"cup\\\": 230, \\\"fifth\\\": 56, \\\"round\\\": 121, \\\"replay\\\": 18, \\\"at\\\": 3632, \\\"sheffield\\\": 38, \\\"united\\\": 266, \\\"is\\\": 6726, \\\"suspended\\\": 60, \\\"alongside\\\": 61, \\\"dennis\\\": 11, \\\"bergkamp\\\": 6, \\\"and\\\": 14876, \\\"jose\\\": 46, \\\"antonio\\\": 13, \\\"reyes\\\": 12, \\\"after\\\": 1372, \\\"being\\\": 719, \\\"sent\\\": 123, \\\"off\\\": 528, \\\"southampton\\\": 26, \\\"when\\\": 1071, \\\"had\\\": 2074, \\\"numerical\\\": 4, \\\"advantage\\\": 68, \\\"thierry\\\": 12, \\\"henry\\\": 59, \\\"ruled\\\": 80, \\\"out\\\": 1357, \\\"an\\\": 2210, \\\"achilles\\\": 6, \\\"tendon\\\": 5, \\\"injury\\\": 185, \\\"but\\\": 3560, \\\"said\\\": 5777, \\\"one\\\": 1497, \\\"putting\\\": 63, \\\"on\\\": 6108, \\\"it\\\": 6313, \\\"just\\\": 779, \\\"something\\\": 196, \\\"that\\\": 6502, \\\"happens\\\": 42, \\\"spur\\\": 2, \\\"of\\\": 15891, \\\"moment\\\": 97, \\\"added\\\": 586, \\\"ve\\\": 256, \\\"done\\\": 180, \\\"before\\\": 654, \\\"hope\\\": 144, \\\"they\\\": 2432, \\\"didn\\\": 134, \\\"me\\\": 384, \\\"anything\\\": 115, \\\"course\\\": 99, \\\"he\\\": 4847, \\\"ll\\\": 112, \\\"learn\\\": 33, \\\"been\\\": 1970, \\\"couple\\\": 73, \\\"times\\\": 252, \\\"now\\\": 928, \\\"those\\\": 480, \\\"things\\\": 195, \\\"you\\\": 1230, \\\"go\\\": 468, \\\"bit\\\": 115, \\\"crazy\\\": 7, \\\"or\\\": 1249, \\\"two\\\": 1055, \\\"seconds\\\": 72, \\\"freddie\\\": 6, \\\"ljungberg\\\": 8, \\\"likely\\\": 263, \\\"be\\\": 4577, \\\"used\\\": 438, \\\"in\\\": 14173, \\\"emergency\\\": 25, \\\"striking\\\": 14, \\\"role\\\": 227, \\\"will\\\": 3547, \\\"partnered\\\": 4, \\\"by\\\": 3650, \\\"either\\\": 111, \\\"arturo\\\": 2, \\\"lupoli\\\": 5, \\\"quincy\\\": 5, \\\"owusu\\\": 5, \\\"abeyie\\\": 6, \\\"jeremie\\\": 2, \\\"aliadiere\\\": 4, \\\"gunners\\\": 11, \\\"boss\\\": 124, \\\"arsene\\\": 16, \\\"wenger\\\": 47, \\\"option\\\": 43, \\\"we\\\": 2336, \\\"need\\\": 335, \\\"second\\\": 475, \\\"striker\\\": 58, \\\"have\\\": 3754, \\\"decide\\\": 66, \\\"whether\\\": 233, \\\"who\\\": 1660, \\\"start\\\": 289, \\\"him\\\": 528, \\\"up\\\": 1782, \\\"front\\\": 111, \\\"three\\\": 686, \\\"involved\\\": 130, \\\"are\\\": 3415, \\\"also\\\": 1754, \\\"without\\\": 246, \\\"winger\\\": 22, \\\"robert\\\": 103, \\\"pires\\\": 8, \\\"sustained\\\": 25, \\\"ankle\\\": 26, \\\"st\\\": 48, \\\"mary\\\": 29, \\\"doesn\\\": 73, \\\"look\\\": 246, \\\"like\\\": 686, \\\"fractured\\\": 5, \\\"good\\\": 527, \\\"sprain\\\": 1, \\\"does\\\": 213, \\\"not\\\": 2728, \\\"ready\\\": 80, \\\"weeks\\\": 167, \\\"slimmer\\\": 6, \\\"playstation\\\": 50, \\\"triple\\\": 27, \\\"sales\\\": 403, \\\"sony\\\": 149, \\\"shape\\\": 34, \\\"proved\\\": 65, \\\"popular\\\": 127, \\\"uk\\\": 875, \\\"gamers\\\": 65, \\\"sold\\\": 182, \\\"its\\\": 1810, \\\"first\\\": 1087, \\\"week\\\": 485, \\\"sale\\\": 199, \\\"tripled\\\": 4, \\\"since\\\": 494, \\\"launch\\\": 128, \\\"outstripping\\\": 5, \\\"microsoft\\\": 213, \\\"xbox\\\": 73, \\\"market\\\": 554, \\\"analysts\\\": 232, \\\"chart\\\": 106, \\\"track\\\": 95, \\\"numbers\\\": 103, \\\"were\\\": 1741, \\\"boosted\\\": 29, \\\"release\\\": 140, \\\"ps\\\": 19, \\\"only\\\": 787, \\\"game\\\": 717, \\\"grand\\\": 116, \\\"theft\\\": 26, \\\"auto\\\": 25, \\\"san\\\": 63, \\\"andreas\\\": 23, \\\"title\\\": 173, \\\"broke\\\": 53, \\\"record\\\": 327, \\\"video\\\": 307, \\\"games\\\": 510, \\\"weekend\\\": 108, \\\"latest\\\": 216, \\\"figures\\\": 265, \\\"suggest\\\": 56, \\\"more\\\": 1904, \\\"than\\\": 1310, \\\"copies\\\": 68, \\\"obviously\\\": 55, \\\"very\\\": 683, \\\"encouraging\\\": 30, \\\"because\\\": 657, \\\"briefly\\\": 11, \\\"outsold\\\": 3, \\\"them\\\": 773, \\\"last\\\": 1097, \\\"john\\\": 210, \\\"houlihan\\\": 6, \\\"editor\\\": 53, \\\"computerandvideogames\\\": 2, \\\"com\\\": 55, \\\"told\\\": 720, \\\"bbc\\\": 607, \\\"news\\\": 432, \\\"halo\\\": 40, \\\"next\\\": 630, \\\"really\\\": 297, \\\"head\\\": 185, \\\"contest\\\": 53, \\\"between\\\": 444, \\\"although\\\": 244, \\\"over\\\": 1163, \\\"climbed\\\": 14, \\\"double\\\": 109, \\\"mean\\\": 141, \\\"reaching\\\": 34, \\\"seven\\\": 115, \\\"million\\\": 490, \\\"barrier\\\": 14, \\\"console\\\": 60, \\\"edinburgh\\\": 71, \\\"based\\\": 332, \\\"developer\\\": 15, \\\"rockstar\\\": 4, \\\"which\\\": 2025, \\\"behind\\\": 186, \\\"gta\\\": 12, \\\"titles\\\": 82, \\\"seen\\\": 256, \\\"pull\\\": 28, \\\"estimated\\\": 56, \\\"gross\\\": 27, \\\"revenues\\\": 49, \\\"comparison\\\": 11, \\\"blockbuster\\\": 17, \\\"films\\\": 212, \\\"harry\\\": 63, \\\"potter\\\": 35, \\\"prisoner\\\": 16, \\\"azkaban\\\": 9, \\\"took\\\": 305, \\\"days\\\": 231, \\\"box\\\": 132, \\\"office\\\": 286, \\\"lord\\\": 254, \\\"rings\\\": 27, \\\"return\\\": 201, \\\"king\\\": 68, \\\"nearly\\\": 82, \\\"opening\\\": 116, \\\"four\\\": 419, \\\"five\\\": 435, \\\"expensive\\\": 46, \\\"cinema\\\": 56, \\\"tickets\\\": 35, \\\"gangster\\\": 4, \\\"themed\\\": 4, \\\"sequel\\\": 37, \\\"vice\\\": 61, \\\"city\\\": 136, \\\"previously\\\": 91, \\\"held\\\": 194, \\\"fastest\\\": 42, \\\"selling\\\": 100, \\\"ever\\\": 192, \\\"released\\\": 194, \\\"november\\\": 171, \\\"widely\\\": 96, \\\"tipped\\\": 51, \\\"best\\\": 835, \\\"year\\\": 1875, \\\"original\\\": 89, \\\"won\\\": 496, \\\"universal\\\": 33, \\\"acclaim\\\": 9, \\\"mr\\\": 2351, \\\"well\\\": 594, \\\"definitely\\\": 42, \\\"helped\\\": 108, \\\"coincided\\\": 6, \\\"slimline\\\": 3, \\\"hitting\\\": 22, \\\"shelves\\\": 10, \\\"run\\\": 248, \\\"christmas\\\": 119, \\\"huge\\\": 168, \\\"battlefield\\\": 6, \\\"consoles\\\": 48, \\\"winning\\\": 201, \\\"race\\\": 147, \\\"until\\\": 200, \\\"may\\\": 522, \\\"largely\\\": 32, \\\"adult\\\": 27, \\\"audience\\\": 103, \\\"driving\\\": 44, \\\"demand\\\": 190, \\\"certificate\\\": 9, \\\"both\\\": 422, \\\"reduced\\\": 44, \\\"prices\\\": 232, \\\"recently\\\": 150, \\\"preparing\\\": 24, \\\"way\\\": 586, \\\"launches\\\": 17, \\\"their\\\": 1899, \\\"generation\\\": 107, \\\"hit\\\": 311, \\\"crucial\\\": 53, \\\"price\\\": 157, \\\"points\\\": 153, \\\"around\\\": 322, \\\"open\\\": 296, \\\"new\\\": 1595, \\\"plus\\\": 39, \\\"important\\\": 233, \\\"terms\\\": 99, \\\"development\\\": 146, \\\"bellamy\\\": 35, \\\"fined\\\": 24, \\\"row\\\": 93, \\\"newcastle\\\": 78, \\\"welsh\\\": 78, \\\"craig\\\": 26, \\\"wages\\\": 25, \\\"about\\\": 1459, \\\"following\\\": 215, \\\"his\\\": 2498, \\\"manager\\\": 178, \\\"graeme\\\": 11, \\\"souness\\\": 27, \\\"put\\\": 381, \\\"transfer\\\": 48, \\\"list\\\": 145, \\\"did\\\": 442, \\\"train\\\": 33, \\\"team\\\": 340, \\\"tuesday\\\": 173, \\\"magpies\\\": 9, \\\"chairman\\\": 178, \\\"freddy\\\": 1, \\\"shepherd\\\": 4, \\\"evening\\\": 47, \\\"chronicle\\\": 11, \\\"money\\\": 369, \\\"player\\\": 242, \\\"thinking\\\": 47, \\\"bigger\\\": 62, \\\"this\\\": 2242, \\\"club\\\": 278, \\\"individual\\\": 72, \\\"dropped\\\": 84, \\\"sunday\\\": 184, \\\"against\\\": 782, \\\"claiming\\\": 55, \\\"welshman\\\": 5, \\\"feigned\\\": 2, \\\"asked\\\": 158, \\\"play\\\": 446, \\\"position\\\": 113, \\\"heard\\\": 46, \\\"what\\\": 892, \\\"was\\\": 4892, \\\"saying\\\": 252, \\\"shock\\\": 24, \\\"thought\\\": 228, \\\"gone\\\": 94, \\\"my\\\": 550, \\\"back\\\": 657, \\\"lying\\\": 15, \\\"response\\\": 102, \\\"remarks\\\": 23, \\\"wales\\\": 329, \\\"international\\\": 338, \\\"apologise\\\": 33, \\\"nothing\\\": 136, \\\"wrong\\\": 109, \\\"there\\\": 1466, \\\"doubt\\\": 74, \\\"am\\\": 213, \\\"here\\\": 175, \\\"difficult\\\": 140, \\\"relationship\\\": 55, \\\"boiled\\\": 1, \\\"led\\\": 154, \\\"war\\\": 185, \\\"words\\\": 57, \\\"media\\\": 269, \\\"claim\\\": 136, \\\"lied\\\": 11, \\\"background\\\": 18, \\\"bust\\\": 11, \\\"strongly\\\": 29, \\\"denied\\\": 121, \\\"accused\\\": 124, \\\"cheating\\\": 8, \\\"wish\\\": 25, \\\"straight\\\": 72, \\\"regarding\\\": 22, \\\"situation\\\": 93, \\\"walked\\\": 17, \\\"training\\\": 93, \\\"ground\\\": 69, \\\"hamstring\\\": 19, \\\"tight\\\": 32, \\\"friday\\\": 156, \\\"failed\\\": 138, \\\"reveal\\\": 25, \\\"other\\\": 892, \\\"members\\\": 172, \\\"squad\\\": 113, \\\"intended\\\": 45, \\\"feign\\\": 1, \\\"discovered\\\": 24, \\\"immediately\\\": 54, \\\"ordered\\\": 30, \\\"attend\\\": 32, \\\"meeting\\\": 184, \\\"admitted\\\": 111, \\\"players\\\": 425, \\\"going\\\": 505, \\\"fake\\\": 28, \\\"walk\\\": 31, \\\"agreed\\\": 140, \\\"mates\\\": 21, \\\"behaviour\\\": 51, \\\"do\\\": 752, \\\"resulted\\\": 10, \\\"action\\\": 262, \\\"taken\\\": 177, \\\"support\\\": 233, \\\"book\\\": 157, \\\"supporters\\\": 75, \\\"own\\\": 358, \\\"paid\\\": 132, \\\"extremely\\\": 47, \\\"consider\\\": 68, \\\"totally\\\": 35, \\\"unacceptable\\\": 12, \\\"unprofessional\\\": 1, \\\"outburst\\\": 3, \\\"would\\\": 2052, \\\"appear\\\": 78, \\\"make\\\": 740, \\\"chances\\\": 67, \\\"recall\\\": 20, \\\"remote\\\": 17, \\\"even\\\": 396, \\\"insisted\\\": 96, \\\"intention\\\": 20, \\\"handing\\\": 10, \\\"request\\\": 21, \\\"don\\\": 360, \\\"want\\\": 443, \\\"fans\\\": 178, \\\"think\\\": 482, \\\"minute\\\": 87, \\\"wouldn\\\": 42, \\\"d\\\": 54, \\\"anywhere\\\": 27, \\\"goal\\\": 145, \\\"a\\\": 251, \\\"never\\\": 214, \\\"ask\\\": 72, \\\"leave\\\": 94, \\\"means\\\": 173, \\\"so\\\": 906, \\\"much\\\": 502, \\\"couldn\\\": 34, \\\"know\\\": 281, \\\"come\\\": 368, \\\"hurt\\\": 26, \\\"too\\\": 353, \\\"finding\\\": 70, \\\"homes\\\": 71, \\\"old\\\": 394, \\\"phones\\\": 195, \\\"re\\\": 303, \\\"using\\\": 255, \\\"mobile\\\": 398, \\\"environment\\\": 65, \\\"social\\\": 92, \\\"benefits\\\": 60, \\\"research\\\": 247, \\\"found\\\": 281, \\\"some\\\": 897, \\\"developing\\\": 66, \\\"nations\\\": 234, \\\"can\\\": 1315, \\\"help\\\": 336, \\\"close\\\": 166, \\\"digital\\\": 333, \\\"divide\\\": 19, \\\"forum\\\": 28, \\\"future\\\": 302, \\\"low\\\": 195, \\\"cost\\\": 227, \\\"these\\\": 395, \\\"recycled\\\": 7, \\\"handsets\\\": 52, \\\"useful\\\": 33, \\\"life\\\": 317, \\\"poorer\\\": 17, \\\"needed\\\": 175, \\\"collect\\\": 20, \\\"rather\\\": 174, \\\"let\\\": 142, \\\"rot\\\": 2, \\\"landfill\\\": 2, \\\"sites\\\": 135, \\\"report\\\": 317, \\\"reveals\\\": 9, \\\"approximately\\\": 5, \\\"use\\\": 464, \\\"every\\\": 248, \\\"swapped\\\": 9, \\\"newer\\\": 8, \\\"models\\\": 56, \\\"each\\\": 208, \\\"get\\\": 731, \\\"returned\\\": 52, \\\"phone\\\": 320, \\\"firms\\\": 317, \\\"recycling\\\": 12, \\\"slowly\\\": 15, \\\"growing\\\": 140, \\\"mass\\\": 39, \\\"unrecycled\\\": 1, \\\"discarded\\\": 2, \\\"reached\\\": 89, \\\"equivalent\\\": 25, \\\"tonnes\\\": 18, \\\"waste\\\": 38, \\\"estimates\\\": 35, \\\"james\\\": 99, \\\"goodman\\\": 8, \\\"author\\\": 27, \\\"senior\\\": 123, \\\"adviser\\\": 17, \\\"quite\\\": 120, \\\"common\\\": 58, \\\"people\\\": 1634, \\\"many\\\": 662, \\\"older\\\": 49, \\\"could\\\": 1201, \\\"end\\\": 407, \\\"leaking\\\": 6, \\\"potentially\\\": 28, \\\"toxic\\\": 4, \\\"materials\\\": 33, \\\"made\\\": 684, \\\"into\\\": 895, \\\"wider\\\": 39, \\\"world\\\": 948, \\\"far\\\": 259, \\\"better\\\": 282, \\\"hand\\\": 104, \\\"operator\\\": 26, \\\"send\\\": 80, \\\"overseas\\\": 46, \\\"where\\\": 399, \\\"enjoy\\\": 36, \\\"lease\\\": 4, \\\"environmental\\\": 27, \\\"argument\\\": 29, \\\"strong\\\": 216, \\\"proving\\\": 30, \\\"particularly\\\": 97, \\\"keep\\\": 183, \\\"touch\\\": 55, \\\"friends\\\": 67, \\\"family\\\": 122, \\\"income\\\": 86, \\\"buy\\\": 146, \\\"most\\\": 593, \\\"date\\\": 102, \\\"model\\\": 53, \\\"depth\\\": 21, \\\"romania\\\": 11, \\\"reconditioned\\\": 3, \\\"interesting\\\": 38, \\\"country\\\": 428, \\\"crap\\\": 3, \\\"fixed\\\": 27, \\\"line\\\": 258, \\\"network\\\": 166, \\\"real\\\": 264, \\\"desire\\\": 37, \\\"relatively\\\": 30, \\\"poorest\\\": 21, \\\"countries\\\": 238, \\\"europe\\\": 334, \\\"few\\\": 230, \\\"afford\\\": 30, \\\"shiny\\\": 4, \\\"affordability\\\": 1, \\\"getting\\\": 183, \\\"take\\\": 583, \\\"mobiles\\\": 95, \\\"as\\\": 4001, \\\"revealed\\\": 95, \\\"almost\\\": 206, \\\"third\\\": 303, \\\"romanian\\\": 7, \\\"pre\\\": 120, \\\"pay\\\": 236, \\\"users\\\": 333, \\\"tend\\\": 32, \\\"handset\\\": 29, \\\"georgeta\\\": 1, \\\"minciu\\\": 1, \\\"part\\\": 456, \\\"time\\\": 1056, \\\"cleaner\\\": 10, \\\"normally\\\": 27, \\\"possible\\\": 171, \\\"single\\\": 131, \\\"parent\\\": 28, \\\"keeping\\\": 36, \\\"daughter\\\": 29, \\\"she\\\": 886, \\\"operators\\\": 68, \\\"consumers\\\": 156, \\\"ensure\\\": 119, \\\"britain\\\": 356, \\\"mountain\\\": 11, \\\"keen\\\": 87, \\\"accept\\\": 54, \\\"any\\\": 598, \\\"if\\\": 1185, \\\"years\\\": 814, \\\"sundance\\\": 18, \\\"honour\\\": 53, \\\"foreign\\\": 249, \\\"given\\\": 264, \\\"same\\\": 277, \\\"prominence\\\": 10, \\\"us\\\": 1576, \\\"film\\\": 739, \\\"festival\\\": 122, \\\"movies\\\": 73, \\\"dominated\\\": 56, \\\"theme\\\": 19, \\\"independent\\\": 115, \\\"feature\\\": 63, \\\"competitions\\\": 12, \\\"during\\\": 363, \\\"january\\\": 250, \\\"season\\\": 190, \\\"utah\\\": 3, \\\"forty\\\": 5, \\\"debut\\\": 95, \\\"including\\\": 334, \\\"liberace\\\": 2, \\\"baghdad\\\": 14, \\\"british\\\": 432, \\\"director\\\": 350, \\\"sean\\\": 11, \\\"mcallister\\\": 9, \\\"prestigious\\\": 14, \\\"founded\\\": 17, \\\"actor\\\": 176, \\\"redford\\\": 10, \\\"always\\\": 203, \\\"component\\\": 9, \\\"from\\\": 2811, \\\"enter\\\": 37, \\\"jury\\\": 14, \\\"competition\\\": 148, \\\"geoffrey\\\": 6, \\\"gilmore\\\": 2, \\\"wanted\\\": 166, \\\"give\\\": 269, \\\"emphasis\\\": 13, \\\"par\\\": 2, \\\"american\\\": 204, \\\"dramatic\\\": 28, \\\"documentary\\\": 50, \\\"twelve\\\": 13, \\\"competing\\\": 38, \\\"category\\\": 79, \\\"focus\\\": 92, \\\"under\\\": 442, \\\"siege\\\": 6, \\\"features\\\": 60, \\\"iraqi\\\": 22, \\\"pianist\\\": 3, \\\"hiding\\\": 8, \\\"hotel\\\": 43, \\\"waits\\\": 6, \\\"visa\\\": 36, \\\"while\\\": 627, \\\"finnish\\\": 11, \\\"rooms\\\": 12, \\\"melancholia\\\": 1, \\\"looks\\\": 83, \\\"chechnya\\\": 1, \\\"shake\\\": 25, \\\"hands\\\": 72, \\\"devil\\\": 4, \\\"journey\\\": 15, \\\"romeo\\\": 10, \\\"dallaire\\\": 1, \\\"tells\\\": 25, \\\"un\\\": 34, \\\"mission\\\": 13, \\\"rwanda\\\": 13, \\\"genocide\\\": 9, \\\"french\\\": 151, \\\"israeli\\\": 14, \\\"production\\\": 145, \\\"wall\\\": 45, \\\"israel\\\": 46, \\\"controversial\\\": 74, \\\"security\\\": 248, \\\"separating\\\": 1, \\\"palestinian\\\": 11, \\\"territories\\\": 6, \\\"include\\\": 192, \\\"works\\\": 69, \\\"germany\\\": 109, \\\"south\\\": 196, \\\"korea\\\": 42, \\\"angola\\\": 11, \\\"china\\\": 268, \\\"denmark\\\": 12, \\\"australia\\\": 100, \\\"several\\\": 162, \\\"hollywood\\\": 94, \\\"stars\\\": 124, \\\"drama\\\": 70, \\\"keanu\\\": 12, \\\"reeves\\\": 17, \\\"benjamin\\\": 3, \\\"bratt\\\": 1, \\\"vince\\\": 6, \\\"vaughn\\\": 2, \\\"quirky\\\": 8, \\\"movie\\\": 132, \\\"thumbsucker\\\": 2, \\\"grams\\\": 2, \\\"actress\\\": 134, \\\"naomi\\\": 3, \\\"watts\\\": 7, \\\"plays\\\": 56, \\\"budding\\\": 1, \\\"ellie\\\": 1, \\\"parker\\\": 17, \\\"top\\\": 484, \\\"prize\\\": 149, \\\"went\\\": 215, \\\"budget\\\": 218, \\\"sci\\\": 11, \\\"fi\\\": 62, \\\"thriller\\\": 18, \\\"primer\\\": 3, \\\"written\\\": 86, \\\"directed\\\": 42, \\\"shane\\\": 28, \\\"carruth\\\": 1, \\\"morgan\\\": 60, \\\"spurlock\\\": 10, \\\"earned\\\": 36, \\\"directing\\\": 18, \\\"award\\\": 255, \\\"super\\\": 61, \\\"size\\\": 60, \\\"became\\\": 101, \\\"trade\\\": 211, \\\"gap\\\": 45, \\\"hits\\\": 68, \\\"exports\\\": 78, \\\"imports\\\": 27, \\\"all\\\": 1252, \\\"high\\\": 430, \\\"bn\\\": 757, \\\"show\\\": 513, \\\"commerce\\\": 27, \\\"department\\\": 112, \\\"deficit\\\": 91, \\\"above\\\": 75, \\\"previous\\\": 143, \\\"imbalance\\\": 2, \\\"largest\\\": 113, \\\"recorded\\\": 49, \\\"however\\\": 409, \\\"monthly\\\": 51, \\\"basis\\\": 55, \\\"narrowed\\\": 3, \\\"december\\\": 247, \\\"consumer\\\": 179, \\\"appetite\\\": 8, \\\"oil\\\": 242, \\\"imported\\\": 8, \\\"cars\\\": 38, \\\"wine\\\": 38, \\\"cheese\\\": 2, \\\"levels\\\": 101, \\\"spark\\\": 15, \\\"fresh\\\": 46, \\\"criticism\\\": 43, \\\"president\\\": 258, \\\"bush\\\": 98, \\\"economic\\\": 310, \\\"policies\\\": 78, \\\"democrats\\\": 83, \\\"administration\\\": 41, \\\"enough\\\": 175, \\\"clamp\\\": 9, \\\"down\\\": 521, \\\"unfair\\\": 23, \\\"practices\\\": 19, \\\"example\\\": 92, \\\"believe\\\": 213, \\\"currency\\\": 51, \\\"policy\\\": 145, \\\"manufacturers\\\": 35, \\\"undervalued\\\": 6, \\\"yuan\\\": 17, \\\"rapidly\\\": 11, \\\"expanding\\\": 15, \\\"economy\\\": 349, \\\"competitors\\\": 19, \\\"meanwhile\\\": 108, \\\"argues\\\": 28, \\\"reflects\\\": 29, \\\"fact\\\": 126, \\\"america\\\": 100, \\\"faster\\\": 58, \\\"rate\\\": 194, \\\"rest\\\": 93, \\\"spurring\\\": 1, \\\"goods\\\": 53, \\\"economists\\\": 31, \\\"say\\\": 466, \\\"allow\\\": 165, \\\"upward\\\": 16, \\\"revision\\\": 3, \\\"growth\\\": 377, \\\"fourth\\\": 139, \\\"quarter\\\": 205, \\\"others\\\": 141, \\\"point\\\": 190, \\\"such\\\": 695, \\\"astronomical\\\": 1, \\\"proportions\\\": 2, \\\"foreigners\\\": 7, \\\"choose\\\": 42, \\\"hold\\\": 167, \\\"dollar\\\": 199, \\\"denominated\\\": 2, \\\"assets\\\": 57, \\\"turn\\\": 117, \\\"harm\\\": 23, \\\"rose\\\": 145, \\\"trillion\\\": 43, \\\"surged\\\": 10, \\\"reflecting\\\": 14, \\\"rally\\\": 20, \\\"global\\\": 147, \\\"increasing\\\": 63, \\\"domestic\\\": 81, \\\"affected\\\": 73, \\\"weakness\\\": 13, \\\"expect\\\": 83, \\\"continue\\\": 185, \\\"widen\\\": 9, \\\"gets\\\": 59, \\\"downward\\\": 7, \\\"trend\\\": 58, \\\"economist\\\": 56, \\\"marie\\\": 9, \\\"pierre\\\": 7, \\\"ripert\\\": 1, \\\"ixis\\\": 1, \\\"savvy\\\": 11, \\\"searchers\\\": 6, \\\"fail\\\": 22, \\\"spot\\\": 55, \\\"ads\\\": 14, \\\"internet\\\": 251, \\\"search\\\": 170, \\\"engine\\\": 42, \\\"odd\\\": 14, \\\"mix\\\": 13, \\\"naive\\\": 2, \\\"sophisticated\\\": 23, \\\"suggests\\\": 67, \\\"habits\\\": 16, \\\"pew\\\": 16, \\\"center\\\": 15, \\\"usually\\\": 38, \\\"find\\\": 190, \\\"looking\\\": 207, \\\"shows\\\": 134, \\\"difference\\\": 51, \\\"results\\\": 116, \\\"organic\\\": 4, \\\"ones\\\": 37, \\\"net\\\": 361, \\\"regularly\\\": 23, \\\"google\\\": 107, \\\"jeeves\\\": 16, \\\"msn\\\": 11, \\\"yahoo\\\": 50, \\\"online\\\": 277, \\\"questioned\\\": 43, \\\"trust\\\": 102, \\\"engines\\\": 35, \\\"less\\\": 230, \\\"knew\\\": 62, \\\"information\\\": 263, \\\"hidden\\\": 25, \\\"according\\\": 321, \\\"gathered\\\": 30, \\\"researchers\\\": 32, \\\"average\\\": 110, \\\"spends\\\": 9, \\\"minutes\\\": 183, \\\"per\\\": 115, \\\"month\\\": 341, \\\"carrying\\\": 18, \\\"separate\\\": 69, \\\"searches\\\": 8, \\\"webpages\\\": 4, \\\"hunt\\\": 45, \\\"significant\\\": 80, \\\"chunk\\\": 11, \\\"carry\\\": 52, \\\"least\\\": 163, \\\"weekly\\\": 16, \\\"critical\\\": 55, \\\"doing\\\": 162, \\\"simply\\\": 110, \\\"loyal\\\": 12, \\\"once\\\": 183, \\\"site\\\": 139, \\\"feel\\\": 123, \\\"stick\\\": 25, \\\"small\\\": 156, \\\"number\\\": 595, \\\"consult\\\": 9, \\\"tony\\\": 181, \\\"macklin\\\": 6, \\\"spokesman\\\": 281, \\\"reflected\\\": 17, \\\"showed\\\": 139, \\\"different\\\": 206, \\\"gather\\\": 16, \\\"provide\\\": 112, \\\"query\\\": 6, \\\"despite\\\": 272, \\\"liking\\\": 2, \\\"half\\\": 402, \\\"via\\\": 102, \\\"routes\\\": 10, \\\"miss\\\": 44, \\\"exist\\\": 16, \\\"remaining\\\": 45, \\\"live\\\": 148, \\\"thirds\\\": 20, \\\"presented\\\": 57, \\\"fair\\\": 76, \\\"unbiased\\\": 2, \\\"selection\\\": 23, \\\"topic\\\": 7, \\\"sophistication\\\": 3, \\\"lack\\\": 69, \\\"awareness\\\": 20, \\\"lists\\\": 35, \\\"websites\\\": 96, \\\"indexing\\\": 2, \\\"web\\\": 161, \\\"unaware\\\": 12, \\\"someone\\\": 75, \\\"see\\\": 423, \\\"tell\\\": 56, \\\"ironic\\\": 6, \\\"stop\\\": 121, \\\"clear\\\": 183, \\\"how\\\": 501, \\\"commenting\\\": 8, \\\"sponsored\\\": 3, \\\"must\\\": 194, \\\"clearly\\\": 60, \\\"marked\\\": 17, \\\"though\\\": 142, \\\"might\\\": 188, \\\"queries\\\": 11, \\\"user\\\": 46, \\\"testing\\\": 26, \\\"able\\\": 258, \\\"karachi\\\": 3, \\\"stocks\\\": 23, \\\"historic\\\": 16, \\\"stock\\\": 139, \\\"exchange\\\": 120, \\\"kse\\\": 7, \\\"day\\\": 372, \\\"gain\\\": 53, \\\"surging\\\": 5, \\\"index\\\": 52, \\\"hours\\\": 125, \\\"furious\\\": 6, \\\"trading\\\": 82, \\\"investors\\\": 100, \\\"optimistic\\\": 37, \\\"political\\\": 183, \\\"stability\\\": 36, \\\"bring\\\": 111, \\\"boom\\\": 29, \\\"closed\\\": 70, \\\"overall\\\": 78, \\\"energy\\\": 109, \\\"telecommunication\\\": 2, \\\"performed\\\": 45, \\\"recording\\\": 34, \\\"rise\\\": 223, \\\"monday\\\": 173, \\\"morning\\\": 53, \\\"performing\\\": 26, \\\"rising\\\": 74, \\\"pakistani\\\": 12, \\\"expecting\\\": 17, \\\"repeat\\\": 13, \\\"improve\\\": 68, \\\"performance\\\": 192, \\\"jubilant\\\": 1, \\\"danced\\\": 4, \\\"streets\\\": 32, \\\"confident\\\": 82, \\\"public\\\": 449, \\\"holiday\\\": 33, \\\"stayed\\\": 21, \\\"fearing\\\": 4, \\\"imminent\\\": 7, \\\"collapse\\\": 29, \\\"overheating\\\": 3, \\\"continued\\\": 78, \\\"warn\\\": 18, \\\"bubble\\\": 11, \\\"burst\\\": 13, \\\"rubbish\\\": 13, \\\"yaseen\\\": 1, \\\"lakhani\\\": 4, \\\"website\\\": 185, \\\"whenever\\\": 7, \\\"pakistan\\\": 18, \\\"true\\\": 59, \\\"reality\\\": 45, \\\"described\\\": 72, \\\"feels\\\": 34, \\\"risen\\\": 38, \\\"solid\\\": 33, \\\"current\\\": 220, \\\"level\\\": 163, \\\"rests\\\": 3, \\\"sound\\\": 79, \\\"foundations\\\": 3, \\\"inclined\\\": 4, \\\"agree\\\": 45, \\\"arguing\\\": 18, \\\"major\\\": 217, \\\"factors\\\": 24, \\\"argue\\\": 29, \\\"steady\\\": 15, \\\"improvement\\\": 20, \\\"credit\\\": 85, \\\"ratings\\\": 23, \\\"rating\\\": 16, \\\"agencies\\\": 36, \\\"finally\\\": 51, \\\"begun\\\": 28, \\\"register\\\": 21, \\\"standard\\\": 84, \\\"poor\\\": 101, \\\"upgraded\\\": 5, \\\"ago\\\": 178, \\\"indications\\\": 2, \\\"yet\\\": 202, \\\"another\\\": 305, \\\"upgrade\\\": 29, \\\"february\\\": 180, \\\"then\\\": 489, \\\"corporate\\\": 65, \\\"profitability\\\": 9, \\\"fiscal\\\": 36, \\\"coupled\\\": 7, \\\"gdp\\\": 36, \\\"expected\\\": 408, \\\"june\\\": 101, \\\"surprised\\\": 47, \\\"says\\\": 548, \\\"leading\\\": 123, \\\"broker\\\": 6, \\\"reasons\\\": 47, \\\"file\\\": 86, \\\"case\\\": 232, \\\"saudi\\\": 24, \\\"arab\\\": 9, \\\"lot\\\": 265, \\\"already\\\": 367, \\\"malaysia\\\": 18, \\\"indonesia\\\": 38, \\\"pakistanis\\\": 2, \\\"hoping\\\": 74, \\\"telecoms\\\": 46, \\\"strongest\\\": 14, \\\"sectors\\\": 21, \\\"draw\\\": 69, \\\"locally\\\": 10, \\\"recent\\\": 217, \\\"developments\\\": 16, \\\"worked\\\": 109, \\\"anti\\\": 249, \\\"musharraf\\\": 9, \\\"campaign\\\": 284, \\\"threatened\\\": 30, \\\"mma\\\": 1, \\\"countrywide\\\": 1, \\\"alliance\\\": 41, \\\"religious\\\": 15, \\\"parties\\\": 128, \\\"fizzled\\\": 2, \\\"asif\\\": 1, \\\"zardari\\\": 1, \\\"former\\\": 360, \\\"prime\\\": 264, \\\"minister\\\": 454, \\\"benazir\\\": 1, \\\"bhutto\\\": 1, \\\"husband\\\": 21, \\\"eased\\\": 10, \\\"tensions\\\": 10, \\\"military\\\": 38, \\\"backed\\\": 76, \\\"government\\\": 916, \\\"opposition\\\": 93, \\\"party\\\": 533, \\\"importantly\\\": 7, \\\"failure\\\": 46, \\\"talks\\\": 104, \\\"india\\\": 164, \\\"baglihar\\\": 1, \\\"dam\\\": 8, \\\"indian\\\": 79, \\\"administered\\\": 3, \\\"kashmir\\\": 2, \\\"automatically\\\": 30, \\\"heightened\\\": 4, \\\"indicates\\\": 4, \\\"neither\\\": 33, \\\"interested\\\": 58, \\\"raising\\\": 40, \\\"temperature\\\": 3, \\\"stage\\\": 118, \\\"irrespective\\\": 4, \\\"state\\\": 274, \\\"disagreements\\\": 5, \\\"abuzz\\\": 1, \\\"speculation\\\": 68, \\\"substantial\\\": 25, \\\"investment\\\": 145, \\\"flow\\\": 18, \\\"deeply\\\": 23, \\\"defusing\\\": 1, \\\"asian\\\": 60, \\\"neighbours\\\": 4, \\\"call\\\": 130, \\\"peace\\\": 35, \\\"dividend\\\": 12, \\\"smiles\\\": 5, \\\"long\\\": 351, \\\"reap\\\": 8, \\\"vera\\\": 46, \\\"drake\\\": 44, \\\"bafta\\\": 36, \\\"triumph\\\": 23, \\\"awards\\\": 271, \\\"saturday\\\": 159, \\\"night\\\": 109, \\\"prospect\\\": 22, \\\"home\\\": 546, \\\"grown\\\": 27, \\\"clutch\\\": 9, \\\"trophies\\\": 12, \\\"mike\\\": 97, \\\"leigh\\\": 39, \\\"tale\\\": 19, \\\"s\\\": 40, \\\"backstreet\\\": 4, \\\"abortionist\\\": 5, \\\"nominated\\\": 87, \\\"categories\\\": 32, \\\"shortlist\\\": 21, \\\"imelda\\\": 28, \\\"staunton\\\": 36, \\\"eponymous\\\": 7, \\\"character\\\": 49, \\\"spent\\\": 105, \\\"months\\\": 381, \\\"lauded\\\": 2, \\\"prizes\\\": 28, \\\"venice\\\": 8, \\\"london\\\": 368, \\\"critics\\\": 100, \\\"circle\\\": 9, \\\"wednesday\\\": 181, \\\"baftas\\\": 10, \\\"tradition\\\": 11, \\\"honouring\\\": 6, \\\"obvious\\\": 36, \\\"candidate\\\": 32, \\\"heaped\\\": 8, \\\"praise\\\": 24, \\\"empire\\\": 15, \\\"magazine\\\": 61, \\\"reviews\\\": 18, \\\"dan\\\": 22, \\\"jolin\\\": 4, \\\"chance\\\": 198, \\\"predicting\\\": 12, \\\"six\\\": 405, \\\"style\\\": 49, \\\"sweep\\\": 6, \\\"shoo\\\": 1, \\\"steal\\\": 19, \\\"heavily\\\": 23, \\\"aviator\\\": 90, \\\"neverland\\\": 21, \\\"contender\\\": 12, \\\"away\\\": 253, \\\"lavished\\\": 1, \\\"nominations\\\": 90, \\\"oscar\\\": 118, \\\"contenders\\\": 17, \\\"baby\\\": 74, \\\"sideways\\\": 40, \\\"figure\\\": 94, \\\"giving\\\": 84, \\\"greater\\\": 59, \\\"potential\\\": 117, \\\"big\\\": 338, \\\"sense\\\": 48, \\\"ours\\\": 4, \\\"should\\\": 658, \\\"slap\\\": 2, \\\"our\\\": 494, \\\"guys\\\": 28, \\\"running\\\": 166, \\\"blue\\\": 46, \\\"win\\\": 497, \\\"adding\\\": 77, \\\"probably\\\": 76, \\\"technically\\\": 14, \\\"accomplished\\\": 6, \\\"lavish\\\": 2, \\\"work\\\": 508, \\\"phil\\\": 40, \\\"davis\\\": 96, \\\"supporting\\\": 57, \\\"felt\\\": 83, \\\"heather\\\": 6, \\\"craney\\\": 3, \\\"outdone\\\": 1, \\\"kate\\\": 29, \\\"winslet\\\": 19, \\\"natalie\\\": 13, \\\"portman\\\": 7, \\\"guardian\\\": 16, \\\"critic\\\": 10, \\\"peter\\\": 77, \\\"bradshaw\\\": 2, \\\"voters\\\": 120, \\\"respond\\\": 36, \\\"acting\\\": 42, \\\"whole\\\": 113, \\\"cast\\\": 49, \\\"masterpiece\\\": 3, \\\"entitled\\\": 26, \\\"dead\\\": 48, \\\"man\\\": 244, \\\"shoes\\\": 8, \\\"summer\\\": 134, \\\"love\\\": 129, \\\"shaun\\\": 16, \\\"slug\\\": 10, \\\"trophy\\\": 21, \\\"cheering\\\": 3, \\\"wins\\\": 88, \\\"host\\\": 94, \\\"kennedy\\\": 113, \\\"calls\\\": 145, \\\"iraq\\\": 155, \\\"exit\\\": 16, \\\"plans\\\": 384, \\\"blair\\\": 467, \\\"set\\\": 613, \\\"proper\\\": 29, \\\"strategy\\\": 62, \\\"wake\\\": 24, \\\"elections\\\": 68, \\\"lib\\\": 152, \\\"dem\\\": 64, \\\"leader\\\": 240, \\\"charles\\\": 142, \\\"speech\\\": 102, \\\"focusing\\\": 14, \\\"issues\\\": 167, \\\"arising\\\": 3, \\\"election\\\": 540, \\\"george\\\": 69, \\\"become\\\": 240, \\\"crucible\\\": 3, \\\"militant\\\": 4, \\\"terrorism\\\": 46, \\\"wants\\\": 150, \\\"phased\\\": 4, \\\"withdrawal\\\": 14, \\\"troops\\\": 22, \\\"soon\\\": 100, \\\"allows\\\": 39, \\\"augment\\\": 1, \\\"democratic\\\": 17, \\\"process\\\": 89, \\\"opinion\\\": 47, \\\"mere\\\": 8, \\\"presence\\\": 24, \\\"feeds\\\": 3, \\\"insurgency\\\": 1, \\\"truth\\\": 33, \\\"especially\\\": 73, \\\"initial\\\": 32, \\\"mistakes\\\": 17, \\\"heavy\\\": 39, \\\"handedness\\\": 1, \\\"operations\\\": 58, \\\"fallujah\\\": 1, \\\"publicised\\\": 3, \\\"instances\\\": 5, \\\"abuse\\\": 31, \\\"coalition\\\": 21, \\\"forces\\\": 29, \\\"pointed\\\": 31, \\\"netherlands\\\": 22, \\\"portugal\\\": 10, \\\"czech\\\": 23, \\\"republic\\\": 48, \\\"operating\\\": 85, \\\"southern\\\": 39, \\\"sector\\\": 95, \\\"announced\\\": 203, \\\"regardless\\\": 4, \\\"straightforward\\\": 15, \\\"statement\\\": 187, \\\"argued\\\": 82, \\\"deployed\\\": 4, \\\"replaced\\\": 35, \\\"islamic\\\": 19, \\\"labour\\\": 672, \\\"longest\\\": 14, \\\"serving\\\": 26, \\\"pm\\\": 26, \\\"premier\\\": 23, \\\"th\\\": 164, \\\"post\\\": 96, \\\"overtaking\\\": 2, \\\"combined\\\": 33, \\\"length\\\": 15, \\\"harold\\\": 7, \\\"wilson\\\": 42, \\\"fulfils\\\": 2, \\\"promise\\\": 37, \\\"serve\\\": 72, \\\"full\\\": 211, \\\"term\\\": 154, \\\"surpass\\\": 7, \\\"margaret\\\": 22, \\\"thatcher\\\": 15, \\\"youngest\\\": 10, \\\"century\\\": 46, \\\"came\\\": 294, \\\"power\\\": 204, \\\"age\\\": 133, \\\"installed\\\": 21, \\\"younger\\\": 32, \\\"liverpool\\\": 120, \\\"junior\\\": 21, \\\"firsts\\\": 1, \\\"becoming\\\": 82, \\\"successive\\\": 20, \\\"landslide\\\": 3, \\\"birth\\\": 16, \\\"blairs\\\": 1, \\\"child\\\": 60, \\\"leo\\\": 1, \\\"born\\\": 60, \\\"downing\\\": 61, \\\"street\\\": 123, \\\"dad\\\": 5, \\\"russell\\\": 15, \\\"majority\\\": 101, \\\"conservatives\\\": 95, \\\"criticised\\\": 73, \\\"reforms\\\": 45, \\\"health\\\": 156, \\\"service\\\": 359, \\\"education\\\": 125, \\\"system\\\": 316, \\\"provoked\\\": 6, \\\"dissent\\\": 4, \\\"backbenchers\\\": 10, \\\"gordon\\\": 121, \\\"brown\\\": 365, \\\"chancellor\\\": 219, \\\"exchequer\\\": 5, \\\"modern\\\": 39, \\\"kinnock\\\": 17, \\\"placed\\\": 30, \\\"leadership\\\": 58, \\\"itv\\\": 37, \\\"waterfront\\\": 2, \\\"programme\\\": 184, \\\"occur\\\": 6, \\\"decides\\\": 9, \\\"subscribed\\\": 1, \\\"main\\\": 156, \\\"virtually\\\": 12, \\\"unmatched\\\": 2, \\\"capability\\\": 14, \\\"great\\\": 311, \\\"experience\\\": 97, \\\"georgia\\\": 15, \\\"asset\\\": 22, \\\"pardon\\\": 1, \\\"offering\\\": 79, \\\"tax\\\": 360, \\\"amnesty\\\": 13, \\\"hid\\\": 3, \\\"earnings\\\": 70, \\\"regime\\\": 28, \\\"eduard\\\": 1, \\\"shevardnadze\\\": 4, \\\"mikhail\\\": 22, \\\"saakashvili\\\": 5, \\\"anyone\\\": 79, \\\"willing\\\": 40, \\\"disclose\\\": 9, \\\"wealth\\\": 21, \\\"measure\\\": 29, \\\"designed\\\": 85, \\\"legitimise\\\": 1, \\\"activity\\\": 57, \\\"boost\\\": 126, \\\"flagging\\\": 2, \\\"black\\\": 118, \\\"twice\\\": 61, \\\"legal\\\": 233, \\\"elected\\\": 44, \\\"toppled\\\": 2, \\\"urged\\\": 61, \\\"georgian\\\": 2, \\\"parliament\\\": 138, \\\"approve\\\": 14, \\\"series\\\": 192, \\\"proposals\\\": 104, \\\"tackle\\\": 71, \\\"corruption\\\": 17, \\\"rampant\\\": 6, \\\"era\\\": 31, \\\"fragile\\\": 5, \\\"finances\\\": 34, \\\"companies\\\": 336, \\\"taxes\\\": 118, \\\"scrapping\\\": 12, \\\"existing\\\": 66, \\\"investigations\\\": 14, \\\"destroying\\\": 3, \\\"records\\\": 64, \\\"afraid\\\": 19, \\\"session\\\": 33, \\\"documentation\\\": 2, \\\"entirely\\\": 35, \\\"warped\\\": 1, \\\"earning\\\": 28, \\\"capital\\\": 74, \\\"honestly\\\": 5, \\\"declaring\\\": 7, \\\"paying\\\": 55, \\\"legalise\\\": 2, \\\"property\\\": 62, \\\"stressed\\\": 38, \\\"right\\\": 348, \\\"check\\\": 19, \\\"origin\\\": 7, \\\"extend\\\": 31, \\\"through\\\": 416, \\\"drugs\\\": 86, \\\"trafficking\\\": 1, \\\"laundering\\\": 4, \\\"criminal\\\": 78, \\\"cases\\\": 81, \\\"involve\\\": 16, \\\"businesses\\\": 72, \\\"uprising\\\": 2, \\\"allowing\\\": 49, \\\"bribery\\\": 6, \\\"flourish\\\": 6, \\\"desperate\\\": 31, \\\"condition\\\": 16, \\\"population\\\": 58, \\\"living\\\": 58, \\\"below\\\": 67, \\\"poverty\\\": 57, \\\"surviving\\\": 4, \\\"euros\\\": 118, \\\"unemployment\\\": 72, \\\"debt\\\": 118, \\\"bad\\\": 90, \\\"weather\\\": 32, \\\"nestle\\\": 12, \\\"combination\\\": 21, \\\"raw\\\": 18, \\\"material\\\": 53, \\\"costs\\\": 174, \\\"sluggish\\\": 13, \\\"european\\\": 442, \\\"swiss\\\": 36, \\\"food\\\": 61, \\\"drink\\\": 33, \\\"giant\\\": 121, \\\"revenue\\\": 68, \\\"dipped\\\": 8, \\\"francs\\\": 5, \\\"ice\\\": 17, \\\"cream\\\": 6, \\\"mineral\\\": 2, \\\"water\\\": 44, \\\"dampened\\\": 3, \\\"wet\\\": 5, \\\"profits\\\": 140, \\\"margins\\\": 15, \\\"americas\\\": 1, \\\"raise\\\": 89, \\\"strength\\\": 42, \\\"franc\\\": 4, \\\"disposal\\\": 4, \\\"challenging\\\": 25, \\\"conditions\\\": 58, \\\"dented\\\": 4, \\\"across\\\": 185, \\\"continent\\\": 9, \\\"contrast\\\": 30, \\\"prolonged\\\": 5, \\\"heat\\\": 15, \\\"wave\\\": 18, \\\"severely\\\": 6, \\\"bottled\\\": 2, \\\"fell\\\": 137, \\\"chocolate\\\": 2, \\\"coffee\\\": 12, \\\"frozen\\\": 11, \\\"petcare\\\": 1, \\\"products\\\": 120, \\\"elsewhere\\\": 25, \\\"enjoyed\\\": 35, \\\"exceptional\\\": 8, \\\"north\\\": 93, \\\"outperforming\\\": 3, \\\"africa\\\": 125, \\\"asia\\\": 71, \\\"impact\\\": 103, \\\"instability\\\": 2, \\\"total\\\": 166, \\\"interest\\\": 212, \\\"remained\\\": 46, \\\"broadly\\\": 3, \\\"flat\\\": 20, \\\"past\\\": 231, \\\"company\\\": 522, \\\"managing\\\": 37, \\\"profit\\\": 92, \\\"shares\\\": 215, \\\"worth\\\": 94, \\\"m\\\": 570, \\\"forward\\\": 169, \\\"forecasts\\\": 47, \\\"warned\\\": 176, \\\"remain\\\": 119, \\\"competitive\\\": 45, \\\"uncertainty\\\": 14, \\\"remains\\\": 102, \\\"perrier\\\": 3, \\\"iconic\\\": 10, \\\"owned\\\": 66, \\\"locked\\\": 16, \\\"standing\\\": 35, \\\"dispute\\\": 23, \\\"unions\\\": 41, \\\"productivity\\\": 7, \\\"business\\\": 309, \\\"lead\\\": 199, \\\"firm\\\": 488, \\\"still\\\": 484, \\\"table\\\": 29, \\\"chief\\\": 367, \\\"executive\\\": 246, \\\"brabeck\\\": 1, \\\"letmathe\\\": 1, \\\"confirmed\\\": 90, \\\"thursday\\\": 140, \\\"yangtze\\\": 4, \\\"electric\\\": 7, \\\"gorges\\\": 3, \\\"doubled\\\": 19, \\\"benefited\\\": 6, \\\"increased\\\": 90, \\\"electricity\\\": 11, \\\"shortages\\\": 12, \\\"cities\\\": 23, \\\"provinces\\\": 2, \\\"hydroelectric\\\": 1, \\\"generator\\\": 2, \\\"higher\\\": 153, \\\"coal\\\": 15, \\\"jumped\\\": 24, \\\"compared\\\": 99, \\\"earlier\\\": 231, \\\"topped\\\": 31, \\\"expectations\\\": 57, \\\"slowed\\\": 15, \\\"forecast\\\": 50, \\\"decline\\\": 51, \\\"further\\\": 218, \\\"expansion\\\": 33, \\\"closer\\\": 49, \\\"output\\\": 66, \\\"meet\\\": 140, \\\"driven\\\": 59, \\\"booming\\\": 20, \\\"delayed\\\": 26, \\\"building\\\": 88, \\\"plants\\\": 12, \\\"effort\\\": 78, \\\"rein\\\": 8, \\\"amid\\\": 51, \\\"concerns\\\": 101, \\\"overheat\\\": 1, \\\"crunch\\\": 6, \\\"supply\\\": 46, \\\"halted\\\": 8, \\\"underground\\\": 19, \\\"station\\\": 50, \\\"unit\\\": 90, \\\"sister\\\": 25, \\\"xiluodu\\\": 2, \\\"worries\\\": 26, \\\"large\\\": 119, \\\"scale\\\": 43, \\\"projects\\\": 46, \\\"similar\\\": 110, \\\"project\\\": 133, \\\"relocated\\\": 1, \\\"drawn\\\": 42, \\\"groups\\\": 102, \\\"human\\\": 145, \\\"rights\\\": 202, \\\"activists\\\": 17, \\\"built\\\": 69, \\\"jinshajiang\\\": 1, \\\"river\\\": 15, \\\"golden\\\": 80, \\\"sand\\\": 2, \\\"upper\\\": 17, \\\"reaches\\\": 6, \\\"known\\\": 161, \\\"souped\\\": 1, \\\"wi\\\": 50, \\\"horizon\\\": 4, \\\"speed\\\": 110, \\\"wireless\\\": 86, \\\"data\\\": 251, \\\"networks\\\": 139, \\\"watchdog\\\": 41, \\\"seeking\\\": 50, \\\"regulate\\\": 10, \\\"technology\\\": 441, \\\"called\\\": 300, \\\"ultra\\\": 7, \\\"wideband\\\": 2, \\\"uwb\\\": 26, \\\"ofcom\\\": 22, \\\"arrival\\\": 13, \\\"devices\\\": 122, \\\"cause\\\": 54, \\\"problems\\\": 191, \\\"radio\\\": 259, \\\"spectrum\\\": 11, \\\"makes\\\": 117, \\\"stream\\\": 8, \\\"amounts\\\": 21, \\\"air\\\": 96, \\\"short\\\": 143, \\\"distances\\\": 9, \\\"uses\\\": 55, \\\"dvd\\\": 139, \\\"quality\\\": 91, \\\"images\\\": 72, \\\"wirelessly\\\": 3, \\\"tv\\\": 420, \\\"screens\\\": 31, \\\"beam\\\": 5, \\\"music\\\": 673, \\\"transmit\\\": 4, \\\"hundreds\\\": 46, \\\"megabits\\\": 8, \\\"create\\\": 115, \\\"personal\\\": 181, \\\"area\\\": 95, \\\"person\\\": 81, \\\"gadgets\\\": 52, \\\"quickly\\\": 67, \\\"easily\\\": 47, \\\"swap\\\": 20, \\\"amongst\\\": 17, \\\"themselves\\\": 134, \\\"range\\\": 120, \\\"metres\\\": 21, \\\"billions\\\": 30, \\\"pulses\\\": 9, \\\"electronics\\\": 65, \\\"las\\\": 26, \\\"vegas\\\": 25, \\\"chips\\\": 26, \\\"got\\\": 295, \\\"airing\\\": 5, \\\"currently\\\": 211, \\\"allowed\\\": 87, \\\"strict\\\": 14, \\\"licencing\\\": 1, \\\"scheme\\\": 74, \\\"industry\\\": 344, \\\"licence\\\": 20, \\\"exempt\\\": 4, \\\"march\\\": 189, \\\"april\\\": 91, \\\"ec\\\": 19, \\\"due\\\": 217, \\\"consultation\\\": 17, \\\"wide\\\": 88, \\\"adoption\\\": 21, \\\"cross\\\": 98, \\\"body\\\": 96, \\\"regulators\\\": 22, \\\"conference\\\": 121, \\\"postal\\\": 11, \\\"telecommunications\\\": 24, \\\"administrations\\\": 1, \\\"cept\\\": 2, \\\"harmonisation\\\": 1, \\\"early\\\": 240, \\\"sight\\\": 11, \\\"caused\\\": 56, \\\"controversy\\\": 41, \\\"emphasises\\\": 2, \\\"interfere\\\": 3, \\\"preliminary\\\": 15, \\\"deploy\\\": 3, \\\"causing\\\": 15, \\\"considering\\\": 51, \\\"imposing\\\": 8, \\\"mask\\\": 2, \\\"technical\\\": 62, \\\"restrictions\\\": 18, \\\"controls\\\": 45, \\\"cambridge\\\": 17, \\\"ubisense\\\": 2, \\\"customers\\\": 148, \\\"david\\\": 207, \\\"theriault\\\": 1, \\\"standards\\\": 73, \\\"regulatory\\\": 18, \\\"liaison\\\": 2, \\\"novel\\\": 45, \\\"ways\\\": 97, \\\"interact\\\": 17, \\\"computers\\\": 84, \\\"having\\\": 198, \\\"mouse\\\": 22, \\\"decisions\\\": 59, \\\"allied\\\": 11, \\\"ieee\\\": 1, \\\"exact\\\": 13, \\\"specifications\\\": 13, \\\"drive\\\": 122, \\\"prior\\\": 25, \\\"communicate\\\": 15, \\\"sensing\\\": 2, \\\"cracks\\\": 3, \\\"surface\\\": 22, \\\"runways\\\": 2, \\\"firemen\\\": 2, \\\"detect\\\": 7, \\\"walls\\\": 9, \\\"blogger\\\": 19, \\\"screen\\\": 95, \\\"musings\\\": 1, \\\"shown\\\": 95, \\\"rotterdam\\\": 7, \\\"himself\\\": 99, \\\"salam\\\": 3, \\\"pax\\\": 4, \\\"weblog\\\": 6, \\\"version\\\": 145, \\\"comes\\\": 150, \\\"form\\\": 159, \\\"shorts\\\": 2, \\\"camera\\\": 63, \\\"among\\\": 207, \\\"showcased\\\": 6, \\\"dutch\\\": 39, \\\"runs\\\": 49, \\\"fascination\\\": 2, \\\"writing\\\": 68, \\\"name\\\": 133, \\\"began\\\": 95, \\\"regular\\\": 41, \\\"column\\\": 7, \\\"newspaper\\\": 92, \\\"crash\\\": 22, \\\"making\\\": 274, \\\"travelled\\\": 9, \\\"document\\\": 29, \\\"changing\\\": 41, \\\"landscape\\\": 14, \\\"faced\\\": 57, \\\"invasion\\\": 7, \\\"speaking\\\": 104, \\\"ordinary\\\": 34, \\\"iraqis\\\": 7, \\\"experiences\\\": 12, \\\"screening\\\": 21, \\\"underexposure\\\": 2, \\\"emerge\\\": 13, \\\"toppling\\\": 2, \\\"saddam\\\": 6, \\\"hussein\\\": 5, \\\"oday\\\": 1, \\\"rasheed\\\": 3, \\\"kodak\\\": 5, \\\"ministry\\\": 35, \\\"culture\\\": 62, \\\"centres\\\": 42, \\\"lives\\\": 95, \\\"families\\\": 68, \\\"strangers\\\": 1, \\\"everyday\\\": 14, \\\"refers\\\": 7, \\\"isolation\\\": 6, \\\"experiencing\\\": 6, \\\"hell\\\": 11, \\\"murdered\\\": 4, \\\"maker\\\": 77, \\\"theo\\\": 5, \\\"gogh\\\": 14, \\\"treatment\\\": 43, \\\"woman\\\": 76, \\\"islam\\\": 8, \\\"withdrawn\\\": 16, \\\"safety\\\": 31, \\\"fears\\\": 60, \\\"shot\\\": 98, \\\"stabbed\\\": 7, \\\"death\\\": 88, \\\"threats\\\": 29, \\\"received\\\": 139, \\\"submission\\\": 8, \\\"heading\\\": 22, \\\"howard\\\": 314, \\\"facing\\\": 76, \\\"michael\\\": 246, \\\"direction\\\": 37, \\\"conservative\\\": 119, \\\"message\\\": 95, \\\"bossy\\\": 2, \\\"interfering\\\": 4, \\\"takes\\\": 102, \\\"individuals\\\": 34, \\\"fraser\\\": 10, \\\"kemp\\\": 8, \\\"responded\\\": 18, \\\"working\\\": 224, \\\"tories\\\": 221, \\\"wreck\\\": 5, \\\"again\\\": 229, \\\"tribute\\\": 29, \\\"nation\\\": 54, \\\"generous\\\": 11, \\\"quake\\\": 7, \\\"disaster\\\": 77, \\\"catastrophe\\\": 5, \\\"overshadowing\\\": 2, \\\"hopes\\\": 109, \\\"positive\\\": 84, \\\"watched\\\": 26, \\\"scenes\\\": 26, \\\"destruction\\\": 26, \\\"disbelief\\\": 2, \\\"ferocity\\\": 2, \\\"happened\\\": 69, \\\"boxing\\\": 20, \\\"grasp\\\": 8, \\\"shone\\\": 2, \\\"light\\\": 85, \\\"warm\\\": 18, \\\"caring\\\": 6, \\\"heart\\\": 72, \\\"beats\\\": 14, \\\"reflect\\\": 27, \\\"values\\\": 19, \\\"britons\\\": 37, \\\"dear\\\": 3, \\\"ahead\\\": 215, \\\"coming\\\": 166, \\\"general\\\": 288, \\\"pledged\\\": 51, \\\"beliefs\\\": 8, \\\"choices\\\": 18, \\\"taxpayers\\\": 15, \\\"value\\\": 122, \\\"clean\\\": 37, \\\"hospitals\\\": 28, \\\"disciplined\\\": 6, \\\"schools\\\": 90, \\\"trusted\\\": 29, \\\"grip\\\": 12, \\\"disorder\\\": 7, \\\"chaos\\\": 10, \\\"immigration\\\": 126, \\\"claimed\\\": 119, \\\"solution\\\": 37, \\\"result\\\": 172, \\\"eroding\\\": 3, \\\"incentives\\\": 11, \\\"undermining\\\": 5, \\\"enterprise\\\": 18, \\\"denying\\\": 9, \\\"choice\\\": 144, \\\"worst\\\": 50, \\\"wasted\\\": 19, \\\"face\\\": 214, \\\"today\\\": 145, \\\"cut\\\": 239, \\\"crime\\\": 94, \\\"services\\\": 350, \\\"asking\\\": 42, \\\"progress\\\": 67, \\\"losing\\\": 68, \\\"tolerance\\\": 7, \\\"respect\\\": 45, \\\"rule\\\": 74, \\\"law\\\": 274, \\\"ability\\\": 84, \\\"everyone\\\": 112, \\\"fulfil\\\": 7, \\\"change\\\": 210, \\\"defend\\\": 31, \\\"urging\\\": 10, \\\"account\\\": 89, \\\"appropriate\\\": 31, \\\"forget\\\": 26, \\\"suffered\\\": 63, \\\"rates\\\": 140, \\\"repossessions\\\": 2, \\\"introduction\\\": 19, \\\"poll\\\": 92, \\\"alluding\\\": 2, \\\"false\\\": 39, \\\"promises\\\": 32, \\\"starting\\\": 79, \\\"apology\\\": 23, \\\"misery\\\": 9, \\\"member\\\": 105, \\\"inflicted\\\": 3, \\\"upon\\\": 39, \\\"astrazeneca\\\": 2, \\\"drug\\\": 65, \\\"anglo\\\": 8, \\\"swedish\\\": 10, \\\"iressa\\\": 3, \\\"clinical\\\": 6, \\\"trial\\\": 125, \\\"lung\\\": 7, \\\"cancer\\\": 12, \\\"significantly\\\": 20, \\\"prolong\\\": 3, \\\"survival\\\": 12, \\\"patients\\\": 36, \\\"disease\\\": 29, \\\"setback\\\": 10, \\\"group\\\": 394, \\\"follows\\\": 49, \\\"rejection\\\": 4, \\\"october\\\": 140, \\\"coagulant\\\": 1, \\\"pill\\\": 1, \\\"exanta\\\": 1, \\\"spinners\\\": 1, \\\"cholesterol\\\": 3, \\\"crestor\\\": 2, \\\"mounting\\\": 5, \\\"meant\\\": 75, \\\"failing\\\": 47, \\\"risks\\\": 47, \\\"nick\\\": 28, \\\"turner\\\": 12, \\\"analyst\\\": 95, \\\"brokers\\\": 3, \\\"jefferies\\\": 1, \\\"hoped\\\": 57, \\\"pitch\\\": 36, \\\"rival\\\": 85, \\\"medicine\\\": 6, \\\"tarceva\\\": 2, \\\"placebo\\\": 1, \\\"extending\\\": 19, \\\"involving\\\": 24, \\\"osi\\\": 6, \\\"pharmaceuticals\\\": 3, \\\"genentech\\\": 1, \\\"roche\\\": 8, \\\"successful\\\": 74, \\\"helping\\\": 58, \\\"aztrazeneca\\\": 1, \\\"appointed\\\": 24, \\\"board\\\": 129, \\\"patterson\\\": 3, \\\"charge\\\": 102, \\\"changes\\\": 127, \\\"organisation\\\": 88, \\\"processes\\\": 10, \\\"determined\\\": 34, \\\"restore\\\": 14, \\\"confidence\\\": 89, \\\"shareholders\\\": 72, \\\"tom\\\": 42, \\\"mckillop\\\": 1, \\\"chepkemei\\\": 22, \\\"joins\\\": 20, \\\"susan\\\": 14, \\\"decided\\\": 101, \\\"kenyan\\\": 11, \\\"initially\\\": 46, \\\"unsure\\\": 4, \\\"recovered\\\": 16, \\\"her\\\": 645, \\\"gruelling\\\": 5, \\\"tussle\\\": 3, \\\"paula\\\": 32, \\\"radcliffe\\\": 49, \\\"york\\\": 147, \\\"marathon\\\": 51, \\\"compete\\\": 69, \\\"declared\\\": 37, \\\"herself\\\": 23, \\\"task\\\": 46, \\\"field\\\": 82, \\\"headed\\\": 30, \\\"champion\\\": 135, \\\"benita\\\": 4, \\\"johnson\\\": 95, \\\"matthew\\\": 26, \\\"turnbull\\\": 5, \\\"add\\\": 80, \\\"class\\\": 39, \\\"kilometre\\\": 2, \\\"event\\\": 145, \\\"staged\\\": 14, \\\"endured\\\": 11, \\\"epic\\\": 23, \\\"battle\\\": 94, \\\"apple\\\": 156, \\\"briton\\\": 17, \\\"outsprinted\\\": 1, \\\"final\\\": 294, \\\"tirunesh\\\": 2, \\\"dibaba\\\": 3, \\\"ethiopia\\\": 11, \\\"tyneside\\\": 3, \\\"moved\\\": 83, \\\"border\\\": 13, \\\"crowned\\\": 10, \\\"hayley\\\": 6, \\\"yelling\\\": 16, \\\"competes\\\": 3, \\\"scot\\\": 9, \\\"kathy\\\": 5, \\\"butler\\\": 29, \\\"williams\\\": 164, \\\"stays\\\": 6, \\\"matt\\\": 51, \\\"insists\\\": 27, \\\"thoughts\\\": 11, \\\"quitting\\\": 9, \\\"national\\\": 238, \\\"coach\\\": 184, \\\"struggle\\\": 18, \\\"gripping\\\": 2, \\\"scottish\\\": 111, \\\"rugby\\\": 188, \\\"non\\\": 101, \\\"directors\\\": 44, \\\"departed\\\": 3, \\\"committed\\\": 59, \\\"brought\\\": 103, \\\"immersed\\\": 2, \\\"ourselves\\\": 20, \\\"walking\\\": 11, \\\"attempted\\\": 21, \\\"steer\\\": 8, \\\"taking\\\": 233, \\\"sides\\\": 56, \\\"stress\\\": 17, \\\"undertaking\\\": 6, \\\"trying\\\": 155, \\\"begrudge\\\": 1, \\\"jealous\\\": 5, \\\"try\\\": 215, \\\"drag\\\": 10, \\\"courage\\\": 8, \\\"your\\\": 252, \\\"convictions\\\": 9, \\\"unhelpful\\\": 1, \\\"uninformed\\\": 2, \\\"comment\\\": 74, \\\"massive\\\": 73, \\\"increase\\\": 230, \\\"expense\\\": 12, \\\"parts\\\": 40, \\\"coaches\\\": 21, \\\"uncertain\\\": 12, \\\"financial\\\": 199, \\\"idea\\\": 125, \\\"lighting\\\": 7, \\\"cigars\\\": 2, \\\"notes\\\": 9, \\\"flounders\\\": 1, \\\"absolutely\\\": 46, \\\"untrue\\\": 4, \\\"attracted\\\": 23, \\\"irish\\\": 120, \\\"counterparts\\\": 14, \\\"whom\\\": 31, \\\"together\\\": 132, \\\"camp\\\": 51, \\\"july\\\": 71, \\\"philosophy\\\": 4, \\\"attitude\\\": 10, \\\"within\\\": 156, \\\"singing\\\": 17, \\\"dancing\\\": 10, \\\"multimedia\\\": 41, \\\"replace\\\": 54, \\\"portable\\\": 70, \\\"reports\\\": 149, \\\"moves\\\": 30, \\\"download\\\": 102, \\\"battery\\\": 28, \\\"jupiter\\\": 28, \\\"study\\\": 61, \\\"gartner\\\": 28, \\\"broadcasts\\\": 18, \\\"unlikely\\\": 69, \\\"resolved\\\": 17, \\\"batteries\\\": 8, \\\"cope\\\": 33, \\\"offer\\\": 234, \\\"playback\\\": 10, \\\"messaging\\\": 21, \\\"megapixel\\\": 13, \\\"cameras\\\": 57, \\\"bringing\\\": 54, \\\"success\\\": 155, \\\"computer\\\": 273, \\\"demands\\\": 38, \\\"fifty\\\": 6, \\\"percent\\\": 17, \\\"europeans\\\": 17, \\\"factor\\\": 39, \\\"choosing\\\": 8, \\\"larger\\\": 38, \\\"positioned\\\": 3, \\\"pc\\\": 146, \\\"thomas\\\": 80, \\\"husson\\\": 2, \\\"enable\\\": 25, \\\"differentiate\\\": 3, \\\"brands\\\": 44, \\\"limited\\\": 65, \\\"storage\\\": 49, \\\"gb\\\": 57, \\\"downloading\\\": 27, \\\"itunes\\\": 46, \\\"napster\\\": 24, \\\"smarter\\\": 6, \\\"powerful\\\": 60, \\\"watch\\\": 89, \\\"move\\\": 311, \\\"tivo\\\": 8, \\\"content\\\": 177, \\\"onto\\\": 65, \\\"broadcasting\\\": 36, \\\"direct\\\": 62, \\\"wait\\\": 44, \\\"clips\\\": 14, \\\"downloaded\\\": 44, \\\"offered\\\": 95, \\\"italy\\\": 146, \\\"tim\\\": 69, \\\"overcome\\\": 26, \\\"barriers\\\": 11, \\\"various\\\": 24, \\\"signals\\\": 25, \\\"globally\\\": 24, \\\"trials\\\": 29, \\\"berlin\\\": 34, \\\"helsinki\\\": 9, \\\"terrestrial\\\": 14, \\\"masts\\\": 2, \\\"broadcast\\\": 54, \\\"compressed\\\": 7, \\\"extra\\\": 117, \\\"receivers\\\": 2, \\\"norwegian\\\": 9, \\\"corporation\\\": 27, \\\"lets\\\": 49, \\\"programmes\\\": 80, \\\"gp\\\": 5, \\\"institute\\\": 43, \\\"etsi\\\": 2, \\\"formally\\\": 16, \\\"adopted\\\": 24, \\\"handheld\\\": 47, \\\"dvb\\\": 4, \\\"infrastructure\\\": 31, \\\"needs\\\": 129, \\\"addressed\\\": 6, \\\"expects\\\": 52, \\\"watching\\\": 54, \\\"recorders\\\": 18, \\\"sky\\\": 62, \\\"control\\\": 208, \\\"smartphones\\\": 8, \\\"xda\\\": 2, \\\"ii\\\": 13, \\\"nokia\\\": 27, \\\"sonyericsson\\\": 3, \\\"orange\\\": 28, \\\"access\\\": 195, \\\"text\\\": 78, \\\"mail\\\": 166, \\\"calendar\\\": 9, \\\"gaming\\\": 141, \\\"increasingly\\\": 51, \\\"instat\\\": 2, \\\"mdr\\\": 5, \\\"predicted\\\": 87, \\\"smartphone\\\": 6, \\\"shipments\\\": 8, \\\"grow\\\": 66, \\\"shipped\\\": 7, \\\"insurance\\\": 60, \\\"bosses\\\": 20, \\\"plead\\\": 7, \\\"guilty\\\": 79, \\\"executives\\\": 52, \\\"pleaded\\\": 30, \\\"fraud\\\": 105, \\\"charges\\\": 102, \\\"stemming\\\": 3, \\\"ongoing\\\": 22, \\\"investigation\\\": 60, \\\"malpractice\\\": 1, \\\"aig\\\": 2, \\\"marsh\\\": 28, \\\"mclennan\\\": 4, \\\"attorney\\\": 47, \\\"eliot\\\": 3, \\\"spitzer\\\": 13, \\\"obtained\\\": 10, \\\"nine\\\": 89, \\\"pleas\\\": 7, \\\"highest\\\": 67, \\\"ranking\\\": 13, \\\"pleading\\\": 2, \\\"joshua\\\": 6, \\\"bewlay\\\": 2, \\\"felony\\\": 3, \\\"count\\\": 14, \\\"scheming\\\": 3, \\\"defraud\\\": 6, \\\"faces\\\": 75, \\\"prison\\\": 51, \\\"spokeswoman\\\": 54, \\\"longer\\\": 101, \\\"looked\\\": 98, \\\"rigged\\\": 2, \\\"bids\\\": 20, \\\"settle\\\": 31, \\\"lawsuit\\\": 40, \\\"filed\\\": 50, \\\"settlement\\\": 38, \\\"admits\\\": 17, \\\"nor\\\": 30, \\\"denies\\\": 21, \\\"allegations\\\": 41, \\\"korean\\\": 17, \\\"spending\\\": 229, \\\"sustain\\\": 15, \\\"revival\\\": 16, \\\"thanks\\\": 39, \\\"renewed\\\": 13, \\\"private\\\": 101, \\\"consumption\\\": 23, \\\"central\\\": 90, \\\"bank\\\": 277, \\\"overhang\\\": 1, \\\"card\\\": 93, \\\"spree\\\": 11, \\\"sharply\\\": 15, \\\"picking\\\": 21, \\\"governor\\\": 9, \\\"park\\\": 68, \\\"seung\\\": 1, \\\"seems\\\": 60, \\\"passed\\\": 46, \\\"revive\\\": 9, \\\"inflation\\\": 64, \\\"stopped\\\": 35, \\\"cutting\\\": 62, \\\"indicators\\\": 4, \\\"suggesting\\\": 25, \\\"inching\\\": 1, \\\"towards\\\": 79, \\\"traditionally\\\": 17, \\\"driver\\\": 11, \\\"economies\\\": 21, \\\"grew\\\": 52, \\\"slower\\\": 27, \\\"slack\\\": 5, \\\"bounced\\\": 9, \\\"retail\\\": 60, \\\"falling\\\": 60, \\\"cards\\\": 107, \\\"default\\\": 14, \\\"eight\\\": 147, \\\"biggest\\\": 250, \\\"issuers\\\": 2, \\\"lg\\\": 21, \\\"rescued\\\": 3, \\\"imploded\\\": 2, \\\"weight\\\": 18, \\\"debts\\\": 25, \\\"tightened\\\": 5, \\\"rules\\\": 148, \\\"lending\\\": 33, \\\"glut\\\": 3, \\\"finish\\\": 47, \\\"abandoned\\\": 16, \\\"match\\\": 261, \\\"madrid\\\": 83, \\\"socieded\\\": 1, \\\"bomb\\\": 16, \\\"scare\\\": 8, \\\"bernabeu\\\": 8, \\\"evacuated\\\": 1, \\\"score\\\": 53, \\\"normal\\\": 34, \\\"teams\\\": 57, \\\"brazilian\\\": 21, \\\"ronaldo\\\": 22, \\\"england\\\": 513, \\\"captain\\\": 98, \\\"beckham\\\": 10, \\\"kit\\\": 6, \\\"abandonment\\\": 5, \\\"sociedad\\\": 7, \\\"luis\\\": 11, \\\"astiazaran\\\": 2, \\\"thing\\\": 150, \\\"streamed\\\": 5, \\\"exits\\\": 2, \\\"tourists\\\": 17, \\\"opportunity\\\": 104, \\\"photograph\\\": 7, \\\"famous\\\": 42, \\\"stadium\\\": 