"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 235, \"word_counts\": \"{\\\"british\\\": 124, \\\"pm\\\": 217, \\\"theresa\\\": 10, \\\"may\\\": 116, \\\"voices\\\": 10, \\\"regret\\\": 20, \\\"over\\\": 305, \\\"jallianwala\\\": 57, \\\"bagh\\\": 60, \\\"massacre\\\": 73, \\\"international\\\": 138, \\\"oi\\\": 3, \\\"madhuri\\\": 2, \\\"adnal\\\": 2, \\\"london\\\": 25, \\\"apr\\\": 4, \\\"prime\\\": 219, \\\"minister\\\": 463, \\\"on\\\": 1601, \\\"wednesday\\\": 50, \\\"expressed\\\": 35, \\\"in\\\": 3890, \\\"parliament\\\": 84, \\\"for\\\": 1168, \\\"the\\\": 10453, \\\"amritsar\\\": 22, \\\"ahead\\\": 28, \\\"of\\\": 4921, \\\"th\\\": 44, \\\"anniversary\\\": 8, \\\"killings\\\": 19, \\\"april\\\": 64, \\\"statement\\\": 66, \\\"at\\\": 687, \\\"start\\\": 20, \\\"her\\\": 327, \\\"weekly\\\": 1, \\\"questions\\\": 18, \\\"house\\\": 98, \\\"commons\\\": 4, \\\"she\\\": 226, \\\"reiterated\\\": 6, \\\"already\\\": 75, \\\"by\\\": 1043, \\\"government\\\": 471, \\\"this\\\": 604, \\\"came\\\": 82, \\\"after\\\": 385, \\\"mps\\\": 18, \\\"from\\\": 768, \\\"across\\\": 89, \\\"political\\\": 137, \\\"parties\\\": 61, \\\"called\\\": 87, \\\"formal\\\": 6, \\\"apology\\\": 16, \\\"during\\\": 150, \\\"debate\\\": 15, \\\"tuesday\\\": 63, \\\"afternoon\\\": 15, \\\"took\\\": 96, \\\"place\\\": 83, \\\"baisakhi\\\": 1, \\\"when\\\": 231, \\\"indian\\\": 579, \\\"army\\\": 86, \\\"troops\\\": 49, \\\"under\\\": 163, \\\"command\\\": 5, \\\"colonel\\\": 3, \\\"reginald\\\": 7, \\\"dyer\\\": 11, \\\"fired\\\": 18, \\\"machine\\\": 2, \\\"guns\\\": 10, \\\"crowd\\\": 10, \\\"people\\\": 419, \\\"holding\\\": 28, \\\"pro\\\": 12, \\\"independence\\\": 45, \\\"demonstration\\\": 14, \\\"colonial\\\": 20, \\\"era\\\": 10, \\\"records\\\": 10, \\\"show\\\": 28, \\\"about\\\": 205, \\\"died\\\": 43, \\\"northern\\\": 10, \\\"city\\\": 66, \\\"soldiers\\\": 33, \\\"opened\\\": 24, \\\"fire\\\": 45, \\\"men\\\": 49, \\\"women\\\": 95, \\\"and\\\": 3997, \\\"children\\\": 54, \\\"an\\\": 571, \\\"enclosed\\\": 1, \\\"area\\\": 59, \\\"but\\\": 371, \\\"figures\\\": 4, \\\"put\\\": 37, \\\"toll\\\": 9, \\\"closer\\\": 5, \\\"to\\\": 4019, \\\"resign\\\": 4, \\\"before\\\": 101, \\\"next\\\": 47, \\\"brexit\\\": 3, \\\"negotiation\\\": 5, \\\"tragedy\\\": 20, \\\"is\\\": 1358, \\\"shameful\\\": 8, \\\"scar\\\": 3, \\\"history\\\": 62, \\\"as\\\": 889, \\\"majesty\\\": 1, \\\"queen\\\": 4, \\\"elizabeth\\\": 3, \\\"ii\\\": 4, \\\"said\\\": 1016, \\\"visiting\\\": 10, \\\"it\\\": 795, \\\"distressing\\\": 4, \\\"example\\\": 23, \\\"our\\\": 207, \\\"past\\\": 52, \\\"with\\\": 901, \\\"india\\\": 1024, \\\"we\\\": 342, \\\"deeply\\\": 15, \\\"what\\\": 153, \\\"happened\\\": 35, \\\"suffering\\\": 6, \\\"caused\\\": 11, \\\"am\\\": 76, \\\"pleased\\\": 4, \\\"that\\\": 1575, \\\"today\\\": 106, \\\"uk\\\": 24, \\\"relationship\\\": 17, \\\"one\\\": 231, \\\"collaboration\\\": 1, \\\"partnership\\\": 3, \\\"prosperity\\\": 6, \\\"security\\\": 157, \\\"diaspora\\\": 10, \\\"make\\\": 62, \\\"enormous\\\": 5, \\\"contribution\\\": 3, \\\"society\\\": 26, \\\"sure\\\": 4, \\\"whole\\\": 22, \\\"wishes\\\": 8, \\\"see\\\": 38, \\\"continue\\\": 40, \\\"flourish\\\": 4, \\\"foreign\\\": 68, \\\"office\\\": 46, \\\"mark\\\": 12, \\\"field\\\": 11, \\\"had\\\": 488, \\\"told\\\": 100, \\\"he\\\": 765, \\\"been\\\": 518, \\\"compelled\\\": 4, \\\"arguments\\\": 7, \\\"raise\\\": 18, \\\"issue\\\": 82, \\\"going\\\": 36, \\\"further\\\": 61, \\\"than\\\": 117, \\\"deepest\\\": 1, \\\"raj\\\": 11, \\\"feel\\\": 19, \\\"perhaps\\\": 10, \\\"need\\\": 59, \\\"go\\\": 52, \\\"have\\\": 683, \\\"now\\\": 134, \\\"persuaded\\\": 2, \\\"not\\\": 631, \\\"just\\\": 70, \\\"take\\\": 100, \\\"different\\\": 32, \\\"approach\\\": 14, \\\"adding\\\": 26, \\\"also\\\": 438, \\\"consider\\\": 11, \\\"financial\\\": 8, \\\"implications\\\": 6, \\\"any\\\": 164, \\\"events\\\": 24, \\\"these\\\": 155, \\\"issues\\\": 37, \\\"are\\\": 625, \\\"important\\\": 36, \\\"way\\\": 74, \\\"trying\\\": 31, \\\"draw\\\": 4, \\\"line\\\": 40, \\\"therefore\\\": 19, \\\"work\\\": 72, \\\"progress\\\": 20, \\\"cannot\\\": 48, \\\"promises\\\": 13, \\\"out\\\": 286, \\\"some\\\": 144, \\\"hope\\\": 14, \\\"incident\\\": 69, \\\"was\\\": 1184, \\\"tabled\\\": 5, \\\"conservative\\\": 3, \\\"party\\\": 218, \\\"mp\\\": 18, \\\"bob\\\": 1, \\\"blackman\\\": 1, \\\"who\\\": 457, \\\"proceedings\\\": 5, \\\"strong\\\": 47, \\\"sentiment\\\": 4, \\\"shame\\\": 4, \\\"apologise\\\": 6, \\\"previous\\\": 11, \\\"lords\\\": 1, \\\"earlier\\\": 80, \\\"year\\\": 182, \\\"confirmed\\\": 21, \\\"secretary\\\": 41, \\\"jeremy\\\": 3, \\\"hunt\\\": 2, \\\"reflecting\\\": 2, \\\"demands\\\": 17, \\\"centenary\\\": 6, \\\"week\\\": 45, \\\"following\\\": 65, \\\"latest\\\": 26, \\\"remains\\\": 16, \\\"be\\\": 633, \\\"seen\\\": 34, \\\"if\\\": 187, \\\"will\\\": 491, \\\"follow\\\": 15, \\\"up\\\": 228, \\\"statements\\\": 10, \\\"lead\\\": 24, \\\"saturday\\\": 51, \\\"inputs\\\": 12, \\\"pti\\\": 37, \\\"court\\\": 162, \\\"defers\\\": 1, \\\"judgment\\\": 10, \\\"muzaffarpur\\\": 4, \\\"shelter\\\": 6, \\\"home\\\": 90, \\\"case\\\": 146, \\\"due\\\": 44, \\\"lawyers\\\": 20, \\\"strike\\\": 46, \\\"new\\\": 213, \\\"delhi\\\": 275, \\\"thursday\\\": 54, \\\"deferred\\\": 2, \\\"month\\\": 40, \\\"its\\\": 406, \\\"alleged\\\": 69, \\\"sexual\\\": 25, \\\"physical\\\": 8, \\\"assault\\\": 21, \\\"several\\\": 84, \\\"girls\\\": 13, \\\"bihar\\\": 34, \\\"additional\\\": 16, \\\"sessions\\\": 6, \\\"judge\\\": 13, \\\"saurabh\\\": 3, \\\"kulshreshtha\\\": 1, \\\"verdict\\\": 6, \\\"till\\\": 29, \\\"december\\\": 40, \\\"accused\\\": 167, \\\"currently\\\": 19, \\\"lodged\\\": 12, \\\"tihar\\\": 2, \\\"central\\\": 52, \\\"jail\\\": 29, \\\"could\\\": 91, \\\"brought\\\": 36, \\\"premises\\\": 14, \\\"ongoing\\\": 9, \\\"all\\\": 367, \\\"six\\\": 44, \\\"district\\\": 78, \\\"courts\\\": 8, \\\"national\\\": 127, \\\"capital\\\": 52, \\\"framed\\\": 7, \\\"various\\\": 39, \\\"charges\\\": 32, \\\"including\\\": 114, \\\"criminal\\\": 22, \\\"conspiracy\\\": 8, \\\"commit\\\": 9, \\\"rape\\\": 100, \\\"penetrative\\\": 1, \\\"against\\\": 373, \\\"former\\\": 70, \\\"mla\\\": 21, \\\"brajesh\\\": 1, \\\"thakur\\\": 8, \\\"charged\\\": 12, \\\"provisions\\\": 16, \\\"pocso\\\": 6, \\\"act\\\": 111, \\\"section\\\": 37, \\\"aggravated\\\": 2, \\\"offence\\\": 5, \\\"carries\\\": 2, \\\"punishment\\\": 7, \\\"minimum\\\": 6, \\\"years\\\": 145, \\\"maximum\\\": 10, \\\"life\\\": 47, \\\"imprisonment\\\": 10, \\\"include\\\": 13, \\\"employees\\\": 11, \\\"his\\\": 461, \\\"department\\\": 27, \\\"social\\\": 52, \\\"welfare\\\": 15, \\\"officials\\\": 70, \\\"matter\\\": 59, \\\"come\\\": 76, \\\"light\\\": 10, \\\"report\\\": 110, \\\"tata\\\": 5, \\\"institute\\\": 16, \\\"sciences\\\": 4, \\\"tiss\\\": 2, \\\"kovind\\\": 6, \\\"modi\\\": 321, \\\"rahul\\\": 34, \\\"pay\\\": 28, \\\"homage\\\": 8, \\\"martyrs\\\": 23, \\\"pays\\\": 7, \\\"tributes\\\": 7, \\\"those\\\": 115, \\\"martyred\\\": 10, \\\"fateful\\\": 4, \\\"day\\\": 129, \\\"their\\\": 492, \\\"valour\\\": 5, \\\"sacrifice\\\": 6, \\\"never\\\": 54, \\\"forgotten\\\": 13, \\\"memory\\\": 6, \\\"inspires\\\": 5, \\\"us\\\": 142, \\\"even\\\": 116, \\\"harder\\\": 6, \\\"build\\\": 15, \\\"they\\\": 457, \\\"would\\\": 234, \\\"proud\\\": 9, \\\"protecting\\\": 5, \\\"healthcare\\\": 19, \\\"providers\\\": 5, \\\"violence\\\": 97, \\\"only\\\": 168, \\\"protect\\\": 18, \\\"patients\\\": 7, \\\"workers\\\": 69, \\\"doctor\\\": 11, \\\"global\\\": 35, \\\"problem\\\": 30, \\\"laws\\\": 56, \\\"hospitals\\\": 20, \\\"reasons\\\": 16, \\\"prevention\\\": 11, \\\"chandigarh\\\": 10, \\\"punjab\\\": 41, \\\"june\\\": 39, \\\"einpresswire\\\": 1, \\\"com\\\": 51, \\\"intern\\\": 1, \\\"serving\\\": 5, \\\"neediest\\\": 1, \\\"nrs\\\": 5, \\\"medical\\\": 58, \\\"college\\\": 36, \\\"kolkata\\\": 27, \\\"dr\\\": 26, \\\"paribaha\\\": 1, \\\"mukhopadhyay\\\": 1, \\\"suffered\\\": 10, \\\"depressed\\\": 1, \\\"skull\\\": 1, \\\"fracture\\\": 3, \\\"result\\\": 20, \\\"attack\\\": 107, \\\"mob\\\": 14, \\\"consisting\\\": 1, \\\"relatives\\\": 8, \\\"acquaintances\\\": 1, \\\"elderly\\\": 6, \\\"gentleman\\\": 1, \\\"while\\\": 168, \\\"receiving\\\": 4, \\\"treatment\\\": 29, \\\"hospital\\\": 63, \\\"brutality\\\": 8, \\\"more\\\": 187, \\\"long\\\": 74, \\\"impasse\\\": 2, \\\"fraternity\\\": 6, \\\"seeking\\\": 26, \\\"stringent\\\": 6, \\\"safe\\\": 21, \\\"workplace\\\": 5, \\\"environment\\\": 17, \\\"disrupted\\\": 5, \\\"health\\\": 45, \\\"care\\\": 24, \\\"again\\\": 53, \\\"most\\\": 78, \\\"needy\\\": 1, \\\"vulnerable\\\": 3, \\\"depend\\\": 2, \\\"funded\\\": 4, \\\"centers\\\": 4, \\\"imperative\\\": 5, \\\"note\\\": 16, \\\"employer\\\": 1, \\\"state\\\": 326, \\\"required\\\": 8, \\\"provide\\\": 25, \\\"employment\\\": 5, \\\"free\\\": 28, \\\"recognized\\\": 5, \\\"hazards\\\": 1, \\\"explore\\\": 3, \\\"practitioners\\\": 6, \\\"understand\\\": 29, \\\"physicians\\\": 1, \\\"specific\\\": 12, \\\"or\\\": 271, \\\"system\\\": 38, \\\"rife\\\": 1, \\\"infrastructure\\\": 24, \\\"human\\\": 109, \\\"resource\\\": 4, \\\"constraints\\\": 2, \\\"charge\\\": 21, \\\"governmental\\\": 6, \\\"facilities\\\": 7, \\\"initially\\\": 8, \\\"help\\\": 46, \\\"disease\\\": 2, \\\"vaccination\\\": 1, \\\"maternal\\\": 2, \\\"child\\\": 28, \\\"done\\\": 47, \\\"great\\\": 30, \\\"job\\\": 22, \\\"achieving\\\": 1, \\\"goals\\\": 3, \\\"expectations\\\": 4, \\\"changing\\\": 9, \\\"aging\\\": 1, \\\"populations\\\": 4, \\\"growing\\\": 14, \\\"population\\\": 43, \\\"economy\\\": 10, \\\"probably\\\": 9, \\\"assume\\\": 5, \\\"common\\\": 28, \\\"similar\\\": 27, \\\"developing\\\": 5, \\\"countries\\\": 61, \\\"publication\\\": 6, \\\"indicates\\\": 5, \\\"half\\\": 15, \\\"around\\\": 72, \\\"world\\\": 164, \\\"faced\\\": 15, \\\"least\\\": 48, \\\"incidence\\\": 1, \\\"psychological\\\": 3, \\\"brazil\\\": 2, \\\"thailand\\\": 3, \\\"south\\\": 65, \\\"africa\\\": 9, \\\"united\\\": 87, \\\"kingdom\\\": 16, \\\"australia\\\": 4, \\\"israel\\\": 35, \\\"states\\\": 102, \\\"every\\\": 53, \\\"cases\\\": 39, \\\"related\\\": 18, \\\"reported\\\": 77, \\\"set\\\": 58, \\\"severity\\\": 2, \\\"consequence\\\": 3, \\\"incidents\\\": 32, \\\"excluding\\\": 2, \\\"high\\\": 94, \\\"gun\\\": 8, \\\"nearly\\\": 23, \\\"each\\\": 37, \\\"occurs\\\": 1, \\\"settings\\\": 3, \\\"association\\\": 18, \\\"study\\\": 10, \\\"conclusion\\\": 6, \\\"doctors\\\": 31, \\\"point\\\": 27, \\\"other\\\": 216, \\\"careers\\\": 3, \\\"being\\\": 164, \\\"form\\\": 20, \\\"icus\\\": 1, \\\"intensive\\\": 3, \\\"units\\\": 12, \\\"perpetrators\\\": 12, \\\"commonly\\\": 1, \\\"patient\\\": 5, \\\"attendants\\\": 1, \\\"fairly\\\": 3, \\\"prevalent\\\": 2, \\\"globe\\\": 6, \\\"confined\\\": 4, \\\"nations\\\": 53, \\\"possible\\\": 35, \\\"such\\\": 111, \\\"rates\\\": 6, \\\"mismatch\\\": 1, \\\"between\\\": 130, \\\"reality\\\": 9, \\\"leading\\\": 23, \\\"frustration\\\": 4, \\\"play\\\": 10, \\\"large\\\": 41, \\\"role\\\": 24, \\\"frustrations\\\": 1, \\\"wait\\\": 7, \\\"times\\\": 54, \\\"crowding\\\": 1, \\\"clinical\\\": 3, \\\"areas\\\": 37, \\\"delay\\\": 3, \\\"access\\\": 16, \\\"diagnostic\\\": 1, \\\"modalities\\\": 1, \\\"lack\\\": 18, \\\"support\\\": 76, \\\"needs\\\": 16, \\\"cities\\\": 10, \\\"well\\\": 89, \\\"resources\\\": 14, \\\"affecting\\\": 3, \\\"emotional\\\": 3, \\\"wellbeing\\\": 1, \\\"provider\\\": 1, \\\"esp\\\": 1, \\\"training\\\": 13, \\\"spread\\\": 17, \\\"too\\\": 56, \\\"thin\\\": 5, \\\"education\\\": 32, \\\"among\\\": 73, \\\"condition\\\": 14, \\\"family\\\": 67, \\\"members\\\": 54, \\\"transparency\\\": 4, \\\"forthrightness\\\": 1, \\\"expenses\\\": 2, \\\"can\\\": 135, \\\"source\\\": 22, \\\"poor\\\": 18, \\\"communication\\\": 19, \\\"breaking\\\": 14, \\\"adverse\\\": 1, \\\"news\\\": 87, \\\"proper\\\": 7, \\\"trainees\\\": 1, \\\"ones\\\": 5, \\\"available\\\": 6, \\\"odd\\\": 2, \\\"hours\\\": 32, \\\"night\\\": 46, \\\"icu\\\": 1, \\\"channels\\\": 1, \\\"expression\\\": 6, \\\"resolution\\\": 31, \\\"grievances\\\": 4, \\\"general\\\": 93, \\\"sense\\\": 14, \\\"corruption\\\": 13, \\\"mistrust\\\": 1, \\\"both\\\": 84, \\\"justice\\\": 41, \\\"systems\\\": 9, \\\"lastly\\\": 1, \\\"basic\\\": 7, \\\"trained\\\": 3, \\\"equipped\\\": 3, \\\"personal\\\": 15, \\\"unrestricted\\\": 1, \\\"guests\\\": 2, \\\"screening\\\": 3, \\\"deterrents\\\": 2, \\\"immediate\\\": 17, \\\"enabling\\\": 2, \\\"factor\\\": 4, \\\"measures\\\": 21, \\\"unlike\\\": 3, \\\"public\\\": 87, \\\"places\\\": 31, \\\"footfall\\\": 1, \\\"there\\\": 281, \\\"hardly\\\": 6, \\\"checking\\\": 11, \\\"entrants\\\": 1, \\\"view\\\": 20, \\\"very\\\": 72, \\\"fact\\\": 53, \\\"reach\\\": 13, \\\"right\\\": 93, \\\"where\\\": 136, \\\"were\\\": 598, \\\"working\\\": 40, \\\"without\\\": 69, \\\"encountering\\\": 1, \\\"resistance\\\": 24, \\\"speaks\\\": 11, \\\"volumes\\\": 3, \\\"inadequacy\\\": 1, \\\"course\\\": 23, \\\"current\\\": 14, \\\"protest\\\": 135, \\\"got\\\": 28, \\\"hear\\\": 15, \\\"repeatedly\\\": 12, \\\"considered\\\": 17, \\\"soft\\\": 4, \\\"targets\\\": 6, \\\"attacked\\\": 30, \\\"fear\\\": 39, \\\"consequences\\\": 10, \\\"debatable\\\": 1, \\\"because\\\": 85, \\\"attacks\\\": 113, \\\"carried\\\": 38, \\\"heat\\\": 5, \\\"moment\\\": 17, \\\"premeditated\\\": 2, \\\"since\\\": 122, \\\"crime\\\": 39, \\\"passion\\\": 2, \\\"doubtful\\\": 3, \\\"staff\\\": 36, \\\"thought\\\": 21, \\\"target\\\": 22, \\\"has\\\": 852, \\\"much\\\": 42, \\\"do\\\": 105, \\\"legal\\\": 33, \\\"protection\\\": 24, \\\"towards\\\": 32, \\\"how\\\": 93, \\\"does\\\": 48, \\\"compare\\\": 1, \\\"queensland\\\": 1, \\\"harshest\\\": 2, \\\"deal\\\": 40, \\\"professionals\\\": 6, \\\"service\\\": 24, \\\"zero\\\": 6, \\\"tolerance\\\": 6, \\\"policy\\\": 41, \\\"assaults\\\": 2, \\\"emergency\\\": 21, \\\"offences\\\": 5, \\\"provides\\\": 10, \\\"months\\\": 35, \\\"federal\\\": 8, \\\"america\\\": 15, \\\"differ\\\": 3, \\\"late\\\": 40, \\\"calls\\\": 15, \\\"move\\\": 73, \\\"uniform\\\": 2, \\\"policies\\\": 10, \\\"prevent\\\": 12, \\\"many\\\": 124, \\\"designate\\\": 1, \\\"third\\\": 15, \\\"degree\\\": 8, \\\"felony\\\": 1, \\\"which\\\": 407, \\\"carry\\\": 16, \\\"sentence\\\": 12, \\\"prison\\\": 7, \\\"five\\\": 63, \\\"probation\\\": 1, \\\"protesting\\\": 15, \\\"principle\\\": 3, \\\"accepted\\\": 11, \\\"harsh\\\": 9, \\\"vardhan\\\": 7, \\\"hon\\\": 2, \\\"union\\\": 87, \\\"law\\\": 155, \\\"interesting\\\": 5, \\\"exists\\\": 4, \\\"west\\\": 69, \\\"bengal\\\": 61, \\\"medicare\\\": 2, \\\"persons\\\": 21, \\\"institutions\\\": 11, \\\"damage\\\": 13, \\\"property\\\": 31, \\\"known\\\": 29, \\\"mpa\\\": 2, \\\"per\\\": 93, \\\"attacking\\\": 10, \\\"professional\\\": 4, \\\"causing\\\": 9, \\\"facility\\\": 3, \\\"attract\\\": 6, \\\"fine\\\": 5, \\\"rs\\\": 57, \\\"term\\\": 20, \\\"additionally\\\": 5, \\\"penal\\\": 9, \\\"code\\\": 12, \\\"ipc\\\": 16, \\\"dealing\\\": 4, \\\"injury\\\": 5, \\\"grievous\\\": 3, \\\"paribaho\\\": 1, \\\"rights\\\": 165, \\\"falls\\\": 5, \\\"consumer\\\": 3, \\\"copra\\\": 1, \\\"problems\\\": 17, \\\"implementation\\\": 15, \\\"yet\\\": 60, \\\"included\\\": 19, \\\"crpc\\\": 3, \\\"procedure\\\": 6, \\\"enforcement\\\": 12, \\\"ill\\\": 4, \\\"famed\\\": 1, \\\"tedious\\\": 1, \\\"slow\\\": 6, \\\"moving\\\": 13, \\\"pace\\\": 5, \\\"moreover\\\": 12, \\\"possibly\\\": 2, \\\"linked\\\": 2, \\\"power\\\": 62, \\\"local\\\": 97, \\\"level\\\": 25, \\\"enjoy\\\": 4, \\\"patronage\\\": 3, \\\"machinery\\\": 6, \\\"expected\\\": 15, \\\"unbiased\\\": 4, \\\"efficient\\\": 2, \\\"bringing\\\": 16, \\\"book\\\": 18, \\\"promised\\\": 12, \\\"comes\\\": 34, \\\"close\\\": 23, \\\"envisaged\\\": 1, \\\"made\\\": 107, \\\"part\\\": 107, \\\"preventive\\\": 3, \\\"deterrent\\\": 3, \\\"though\\\": 35, \\\"swift\\\": 4, \\\"punishments\\\": 1, \\\"offender\\\": 1, \\\"deter\\\": 3, \\\"complex\\\": 9, \\\"attention\\\": 20, \\\"multiple\\\": 11, \\\"systematic\\\": 8, \\\"levels\\\": 6, \\\"providing\\\": 9, \\\"workplaces\\\": 1, \\\"avoid\\\": 7, \\\"overcrowding\\\": 1, \\\"step\\\": 29, \\\"identification\\\": 4, \\\"de\\\": 10, \\\"escalation\\\": 5, \\\"conflicts\\\": 1, \\\"simulations\\\": 1, \\\"mock\\\": 2, \\\"drills\\\": 2, \\\"time\\\": 131, \\\"check\\\": 11, \\\"hand\\\": 22, \\\"plug\\\": 2, \\\"loopholes\\\": 4, \\\"broader\\\": 2, \\\"priorities\\\": 1, \\\"waste\\\": 4, \\\"reduce\\\": 11, \\\"pocket\\\": 1, \\\"building\\\": 21, \\\"trust\\\": 23, \\\"respect\\\": 13, \\\"should\\\": 153, \\\"yogi\\\": 4, \\\"govt\\\": 30, \\\"serious\\\": 20, \\\"safety\\\": 20, \\\"congress\\\": 223, \\\"chief\\\": 149, \\\"ajay\\\": 2, \\\"kumar\\\": 33, \\\"lallu\\\": 2, \\\"uttar\\\": 51, \\\"pradesh\\\": 94, \\\"targeted\\\": 20, \\\"ruling\\\": 44, \\\"adityanath\\\": 2, \\\"led\\\": 51, \\\"unnao\\\": 18, \\\"bharatiya\\\": 24, \\\"janata\\\": 30, \\\"bjp\\\": 259, \\\"taken\\\": 95, \\\"action\\\": 66, \\\"seriously\\\": 10, \\\"then\\\": 108, \\\"occurred\\\": 15, \\\"sad\\\": 7, \\\"within\\\": 45, \\\"speaking\\\": 39, \\\"media\\\": 85, \\\"lucknow\\\": 14, \\\"worried\\\": 5, \\\"so\\\": 130, \\\"far\\\": 44, \\\"given\\\": 52, \\\"must\\\": 86, \\\"give\\\": 46, \\\"answer\\\": 7, \\\"leader\\\": 102, \\\"stated\\\": 17, \\\"added\\\": 95, \\\"jungle\\\": 3, \\\"battling\\\": 4, \\\"safdarjung\\\": 5, \\\"victim\\\": 49, \\\"ablaze\\\": 10, \\\"hearing\\\": 27, \\\"morning\\\": 35, \\\"friday\\\": 65, \\\"old\\\": 125, \\\"airlifted\\\": 8, \\\"smc\\\": 2, \\\"according\\\": 79, \\\"police\\\": 454, \\\"miscreants\\\": 5, \\\"allegedly\\\": 59, \\\"threw\\\": 3, \\\"kerosene\\\": 2, \\\"woman\\\": 84, \\\"filed\\\": 34, \\\"march\\\": 29, \\\"story\\\": 38, \\\"edited\\\": 17, \\\"business\\\": 44, \\\"standard\\\": 20, \\\"auto\\\": 16, \\\"generated\\\": 15, \\\"syndicated\\\": 15, \\\"feed\\\": 18, \\\"archbishop\\\": 3, \\\"canterbury\\\": 3, \\\"apologises\\\": 1, \\\"forces\\\": 107, \\\"personally\\\": 5, \\\"apologised\\\": 1, \\\"hundreds\\\": 33, \\\"ago\\\": 46, \\\"rev\\\": 4, \\\"justin\\\": 3, \\\"welby\\\": 3, \\\"sorry\\\": 5, \\\"terrible\\\": 5, \\\"atrocity\\\": 5, \\\"site\\\": 21, \\\"north\\\": 31, \\\"killed\\\": 138, \\\"injured\\\": 40, \\\"into\\\": 193, \\\"protesters\\\": 41, \\\"deep\\\": 17, \\\"grief\\\": 6, \\\"humility\\\": 1, \\\"profound\\\": 3, \\\"having\\\": 30, \\\"visited\\\": 15, \\\"horrific\\\": 11, \\\"jallianwalabagh\\\": 1, \\\"here\\\": 81, \\\"number\\\": 44, \\\"sikhs\\\": 15, \\\"hindus\\\": 81, \\\"muslims\\\": 201, \\\"christians\\\": 24, \\\"shot\\\": 19, \\\"dead\\\": 33, \\\"pic\\\": 28, \\\"twitter\\\": 66, \\\"fdprimbr\\\": 1, \\\"justinwelby\\\": 1, \\\"september\\\": 22, \\\"mr\\\": 37, \\\"posted\\\": 9, \\\"facebook\\\": 15, \\\"aroused\\\": 1, \\\"no\\\": 201, \\\"status\\\": 82, \\\"behalf\\\": 12, \\\"stains\\\": 1, \\\"pain\\\": 7, \\\"transcended\\\": 1, \\\"generations\\\": 10, \\\"dismissed\\\": 2, \\\"denied\\\": 27, \\\"david\\\": 6, \\\"cameron\\\": 2, \\\"became\\\": 22, \\\"first\\\": 116, \\\"visit\\\": 31, \\\"bowing\\\": 1, \\\"head\\\": 28, \\\"honour\\\": 12, \\\"shown\\\": 10, \\\"golden\\\": 4, \\\"temple\\\": 18, \\\"stefan\\\": 1, \\\"rousseau\\\": 1, \\\"pa\\\": 1, \\\"writing\\\": 11, \\\"condolence\\\": 1, \\\"episode\\\": 4, \\\"stopped\\\": 13, \\\"short\\\": 18, \\\"apologising\\\": 3, \\\"saying\\\": 79, \\\"appropriate\\\": 8, \\\"condemned\\\": 19, \\\"authorities\\\": 42, \\\"formally\\\": 7, \\\"learned\\\": 6, \\\"nothing\\\": 34, \\\"like\\\": 100, \\\"ever\\\": 30, \\\"happens\\\": 11, \\\"something\\\": 21, \\\"scale\\\": 19, \\\"horror\\\": 1, \\\"words\\\": 19, \\\"cheaply\\\": 2, \\\"banded\\\": 1, \\\"simple\\\": 10, \\\"enough\\\": 19, \\\"learning\\\": 12, \\\"recognise\\\": 4, \\\"sins\\\": 1, \\\"my\\\": 96, \\\"ideology\\\": 29, \\\"often\\\": 24, \\\"subjugated\\\": 1, \\\"dehumanised\\\": 1, \\\"races\\\": 6, \\\"cultures\\\": 5, \\\"responsibility\\\": 26, \\\"lament\\\": 2, \\\"importantly\\\": 5, \\\"learn\\\": 8, \\\"changes\\\": 16, \\\"actions\\\": 20, \\\"arrest\\\": 26, \\\"man\\\": 65, \\\"pune\\\": 16, \\\"series\\\": 44, \\\"burglaries\\\": 5, \\\"arrested\\\": 82, \\\"used\\\": 70, \\\"travel\\\": 14, \\\"plane\\\": 4, \\\"execute\\\": 1, \\\"housebreakings\\\": 2, \\\"adjoining\\\": 3, \\\"industrial\\\": 6, \\\"town\\\": 20, \\\"pimpri\\\": 1, \\\"chinchwad\\\": 1, \\\"maharashtra\\\": 22, \\\"official\\\": 71, \\\"managed\\\": 12, \\\"brakes\\\": 1, \\\"housebreaking\\\": 2, \\\"sprees\\\": 1, \\\"anil\\\": 6, \\\"rajbhar\\\": 3, \\\"resident\\\": 11, \\\"jaunpur\\\": 2, \\\"landing\\\": 2, \\\"luxury\\\": 13, \\\"hotels\\\": 40, \\\"investigating\\\": 9, \\\"wakad\\\": 3, \\\"scanned\\\": 1, \\\"lot\\\": 14, \\\"cctv\\\": 5, \\\"footages\\\": 3, \\\"lodges\\\": 2, \\\"footage\\\": 5, \\\"hotel\\\": 17, \\\"informed\\\": 11, \\\"person\\\": 19, \\\"whose\\\": 29, \\\"movements\\\": 6, \\\"found\\\": 55, \\\"suspicious\\\": 2, \\\"senior\\\": 51, \\\"officer\\\": 43, \\\"station\\\": 39, \\\"based\\\": 57, \\\"clue\\\": 3, \\\"information\\\": 47, \\\"traced\\\": 2, \\\"him\\\": 125, \\\"nabbed\\\": 4, \\\"last\\\": 121, \\\"custodial\\\": 1, \\\"interrogation\\\": 6, \\\"confessed\\\": 1, \\\"executed\\\": 1, \\\"couple\\\": 11, \\\"recovered\\\": 10, \\\"gold\\\": 1, \\\"ornaments\\\": 1, \\\"laptop\\\": 2, \\\"collectively\\\": 1, \\\"worth\\\": 14, \\\"lakh\\\": 19, \\\"explaining\\\": 1, \\\"modus\\\": 1, \\\"operandi\\\": 1, \\\"fly\\\": 2, \\\"down\\\": 62, \\\"frequently\\\": 3, \\\"stayed\\\": 11, \\\"days\\\": 69, \\\"period\\\": 25, \\\"particular\\\": 12, \\\"back\\\": 71, \\\"native\\\": 11, \\\"booty\\\": 1, \\\"anti\\\": 56, \\\"satellite\\\": 21, \\\"weapons\\\": 29, \\\"versus\\\": 1, \\\"decision\\\": 67, \\\"asat\\\": 27, \\\"test\\\": 37, \\\"two\\\": 261, \\\"weeks\\\": 19, \\\"prior\\\": 10, \\\"scheduled\\\": 22, \\\"beginning\\\": 9, \\\"elections\\\": 45, \\\"merely\\\": 10, \\\"intended\\\": 11, \\\"shore\\\": 1, \\\"sagging\\\": 1, \\\"fortunes\\\": 2, \\\"proclaiming\\\": 3, \\\"achievement\\\": 6, \\\"implicitly\\\": 3, \\\"present\\\": 29, \\\"did\\\": 91, \\\"cashing\\\": 1, \\\"fifty\\\": 3, \\\"self\\\": 78, \\\"reliant\\\": 3, \\\"development\\\": 42, \\\"science\\\": 10, \\\"technology\\\": 10, \\\"absence\\\": 5, \\\"tangible\\\": 1, \\\"socio\\\": 6, \\\"economic\\\": 41, \\\"fronts\\\": 5, \\\"desperate\\\": 10, \\\"pose\\\": 3, \\\"champion\\\": 4, \\\"push\\\": 11, \\\"focus\\\": 16, \\\"ensuing\\\": 1, \\\"contrary\\\": 9, \\\"assumption\\\": 1, \\\"augment\\\": 1, \\\"contention\\\": 5, \\\"article\\\": 148, \\\"actually\\\": 15, \\\"antithetical\\\": 1, \\\"interests\\\": 17, \\\"nation\\\": 75, \\\"sooner\\\": 1, \\\"prohibits\\\": 2, \\\"better\\\": 26, \\\"mar\\\": 10, \\\"fourth\\\": 14, \\\"usa\\\": 3, \\\"soviet\\\": 3, \\\"china\\\": 49, \\\"weapon\\\": 28, \\\"through\\\": 108, \\\"hyped\\\": 1, \\\"live\\\": 36, \\\"wide\\\": 6, \\\"televised\\\": 1, \\\"address\\\": 39, \\\"narendra\\\": 99, \\\"disclosed\\\": 2, \\\"successfully\\\": 8, \\\"tested\\\": 5, \\\"destroying\\\": 6, \\\"orbiting\\\": 1, \\\"low\\\": 19, \\\"earth\\\": 6, \\\"orbit\\\": 1, \\\"kms\\\": 4, \\\"above\\\": 12, \\\"bay\\\": 1, \\\"however\\\": 88, \\\"attempt\\\": 26, \\\"justify\\\": 6, \\\"conduct\\\": 11, \\\"dubbed\\\": 2, \\\"mission\\\": 14, \\\"shakti\\\": 7, \\\"contradictory\\\": 6, \\\"claims\\\": 34, \\\"follows\\\": 11, \\\"accomplished\\\": 1, \\\"unprecedented\\\": 11, \\\"established\\\": 12, \\\"itself\\\": 27, \\\"space\\\": 68, \\\"superpower\\\": 4, \\\"greater\\\": 10, \\\"pride\\\": 10, \\\"sat\\\": 11, \\\"missile\\\": 11, \\\"strength\\\": 8, \\\"country\\\": 207, \\\"terms\\\": 15, \\\"journey\\\": 5, \\\"want\\\": 51, \\\"assure\\\": 7, \\\"community\\\": 86, \\\"capability\\\": 9, \\\"achieved\\\": 4, \\\"anybody\\\": 5, \\\"defensive\\\": 3, \\\"initiative\\\": 11, \\\"forward\\\": 13, \\\"fast\\\": 3, \\\"always\\\": 25, \\\"arms\\\": 20, \\\"race\\\": 19, \\\"change\\\": 39, \\\"violate\\\": 3, \\\"kind\\\": 15, \\\"treaty\\\": 24, \\\"agreements\\\": 4, \\\"use\\\": 39, \\\"modern\\\": 10, \\\"million\\\": 62, \\\"citizens\\\": 43, \\\"necessary\\\": 14, \\\"create\\\": 15, \\\"peace\\\": 68, \\\"region\\\": 139, \\\"strategic\\\": 15, \\\"objective\\\": 7, \\\"maintain\\\": 13, \\\"atmosphere\\\": 5, \\\"war\\\": 90, \\\"pronouncements\\\": 1, \\\"evident\\\": 6, \\\"audiences\\\": 8, \\\"domestic\\\": 18, \\\"attempting\\\": 4, \\\"indulging\\\": 2, \\\"doublespeak\\\": 1, \\\"prove\\\": 10, \\\"audience\\\": 11, \\\"hawk\\\": 1, \\\"same\\\": 61, \\\"pretending\\\": 2, \\\"rest\\\": 16, \\\"dove\\\": 1, \\\"loudly\\\": 2, \\\"proclaims\\\": 3, \\\"turned\\\": 27, \\\"catapulting\\\": 2, \\\"star\\\": 14, \\\"wars\\\": 34, \\\"club\\\": 6, \\\"accordingly\\\": 2, \\\"tries\\\": 4, \\\"instill\\\": 1, \\\"indians\\\": 49, \\\"belief\\\": 12, \\\"ordained\\\": 1, \\\"hawkish\\\": 1, \\\"project\\\": 32, \\\"conciliatory\\\": 1, \\\"loving\\\": 4, \\\"anyone\\\": 16, \\\"similarly\\\": 10, \\\"defense\\\": 8, \\\"whereas\\\": 5, \\\"truth\\\": 22, \\\"entirely\\\": 6, \\\"offensive\\\": 7, \\\"destroy\\\": 7, \\\"incapable\\\": 3, \\\"anything\\\": 14, \\\"inherent\\\": 3, \\\"nature\\\": 18, \\\"launched\\\": 18, \\\"predetermined\\\": 1, \\\"satellites\\\": 7, \\\"adversaries\\\": 2, \\\"own\\\": 90, \\\"shield\\\": 1, \\\"single\\\": 21, \\\"assertion\\\": 6, \\\"deployment\\\": 5, \\\"assets\\\": 13, \\\"thus\\\": 12, \\\"completely\\\": 17, \\\"false\\\": 20, \\\"misleading\\\": 3, \\\"claim\\\": 31, \\\"circumstances\\\": 7, \\\"safeguarding\\\": 2, \\\"outer\\\": 26, \\\"absurd\\\": 1, \\\"hoodwink\\\": 2, \\\"order\\\": 51, \\\"elicit\\\": 1, \\\"mindless\\\": 1, \\\"weaponization\\\": 3, \\\"posturing\\\": 1, \\\"forced\\\": 19, \\\"unfortunately\\\": 4, \\\"second\\\": 37, \\\"launching\\\": 2, \\\"guilty\\\": 7, \\\"joining\\\": 10, \\\"three\\\": 134, \\\"warriors\\\": 3, \\\"militarizing\\\": 2, \\\"accelerating\\\": 1, \\\"letter\\\": 25, \\\"spirit\\\": 20, \\\"unequivocally\\\": 3, \\\"recognizing\\\": 1, \\\"interest\\\": 23, \\\"hu\\\": 4, \\\"mankind\\\": 2, \\\"exploration\\\": 4, \\\"peaceful\\\": 27, \\\"purposes\\\": 3, \\\"preamble\\\": 2, \\\"agreed\\\": 12, \\\"shall\\\": 19, \\\"activities\\\": 20, \\\"maintaining\\\": 5, \\\"promoting\\\": 9, \\\"co\\\": 16, \\\"operation\\\": 18, \\\"understanding\\\": 4, \\\"iii\\\": 4, \\\"establishment\\\": 5, \\\"military\\\": 72, \\\"bases\\\": 1, \\\"installations\\\": 2, \\\"fortifications\\\": 1, \\\"testing\\\": 6, \\\"type\\\": 6, \\\"manoeuvres\\\": 2, \\\"celestial\\\": 4, \\\"bodies\\\": 14, \\\"forbidden\\\": 2, \\\"iv\\\": 3, \\\"reason\\\": 22, \\\"believe\\\": 21, \\\"activity\\\": 8, \\\"experiment\\\": 3, \\\"planned\\\": 16, \\\"nationals\\\": 14, \\\"moon\\\": 2, \\\"cause\\\": 22, \\\"potentially\\\": 3, \\\"harmful\\\": 3, \\\"interference\\\": 6, \\\"undertake\\\": 1, \\\"consultations\\\": 5, \\\"proceeding\\\": 3, \\\"ix\\\": 2, \\\"emphasis\\\": 3, \\\"clearly\\\": 15, \\\"humanity\\\": 13, \\\"ensure\\\": 26, \\\"unambiguously\\\": 1, \\\"abundantly\\\": 1, \\\"clear\\\": 34, \\\"none\\\": 14, \\\"four\\\": 90, \\\"conducted\\\": 24, \\\"tests\\\": 3, \\\"ensured\\\": 4, \\\"stipulation\\\": 1, \\\"argued\\\": 10, \\\"specifically\\\": 3, \\\"banned\\\": 11, \\\"mass\\\": 26, \\\"destruction\\\": 9, \\\"wmds\\\": 3, \\\"mean\\\": 7, \\\"clause\\\": 9, \\\"inserted\\\": 3, \\\"deliberately\\\": 5, \\\"otherwise\\\": 9, \\\"open\\\": 22, \\\"invitation\\\": 1, \\\"militarize\\\": 2, \\\"kinds\\\": 3, \\\"attempts\\\": 10, \\\"incumbent\\\": 3, \\\"concerned\\\": 18, \\\"prompt\\\": 1, \\\"provision\\\": 8, \\\"xv\\\": 1, \\\"violating\\\": 9, \\\"exploiting\\\": 1, \\\"violated\\\": 13, \\\"sidelined\\\": 1, \\\"goal\\\": 6, \\\"repose\\\": 2, \\\"chinese\\\": 21, \\\"jan\\\": 4, \\\"backgrounder\\\": 1, \\\"titled\\\": 14, \\\"published\\\": 24, \\\"feb\\\": 8, \\\"affairs\\\": 35, \\\"journal\\\": 4, \\\"foremost\\\": 3, \\\"s\\\": 25, \\\"think\\\": 27, \\\"tanks\\\": 1, \\\"council\\\": 58, \\\"relations\\\": 13, \\\"commented\\\": 3, \\\"performed\\\": 2, \\\"them\\\": 217, \\\"arguably\\\": 1, \\\"technical\\\": 7, \\\"violation\\\": 35, \\\"un\\\": 70, \\\"banning\\\": 2, \\\"true\\\": 14, \\\"another\\\": 87, \\\"pet\\\": 1, \\\"argument\\\": 13, \\\"typical\\\": 2, \\\"advanced\\\": 5, \\\"major\\\": 53, \\\"defend\\\": 8, \\\"militarization\\\": 2, \\\"effort\\\": 9, \\\"armed\\\": 59, \\\"teeth\\\": 1, \\\"piling\\\": 1, \\\"deadly\\\": 17, \\\"creating\\\": 12, \\\"incredible\\\": 1, \\\"unsuspecting\\\": 1, \\\"get\\\": 60, \\\"easily\\\": 5, \\\"swayed\\\": 1, \\\"fallacious\\\": 1, \\\"addition\\\": 8, \\\"says\\\": 91, \\\"indeed\\\": 16, \\\"maintenance\\\": 9, \\\"real\\\": 29, \\\"finding\\\": 7, \\\"ways\\\": 10, \\\"means\\\": 14, \\\"encourage\\\": 4, \\\"confidence\\\": 13, \\\"cbms\\\": 1, \\\"followed\\\": 20, \\\"control\\\": 65, \\\"disarmament\\\": 3, \\\"initiatives\\\": 2, \\\"top\\\": 24, \\\"priority\\\": 4, \\\"negating\\\": 1, \\\"cnms\\\": 1, \\\"acquisition\\\": 6, \\\"etc\\\": 4, \\\"fuel\\\": 10, \\\"suspicions\\\": 3, \\\"aggravate\\\": 2, \\\"tensions\\\": 24, \\\"devious\\\": 1, \\\"propaganda\\\": 13, \\\"ministry\\\": 35, \\\"external\\\": 11, \\\"mea\\\": 15, \\\"issued\\\": 28, \\\"press\\\": 27, \\\"release\\\": 24, \\\"truths\\\": 2, \\\"assertions\\\": 1, \\\"seeks\\\": 13, \\\"claiming\\\": 10, \\\"verify\\\": 2, \\\"safeguard\\\": 4, \\\"para\\\": 7, \\\"vi\\\": 2, \\\"pointed\\\": 10, \\\"deployed\\\": 26, \\\"absolutely\\\": 5, \\\"doubt\\\": 9, \\\"asserted\\\": 7, \\\"question\\\": 31, \\\"demilitarization\\\": 1, \\\"regard\\\": 12, \\\"appears\\\": 7, \\\"laudable\\\": 3, \\\"position\\\": 23, \\\"intention\\\": 7, \\\"entering\\\": 6, \\\"maintained\\\": 9, \\\"efforts\\\": 25, \\\"reinforce\\\": 5, \\\"believes\\\": 14, \\\"heritage\\\": 6, \\\"humankind\\\": 1, \\\"faring\\\": 1, \\\"preserve\\\": 3, \\\"promote\\\": 8, \\\"benefits\\\": 10, \\\"flowing\\\": 2, \\\"advances\\\": 2, \\\"applications\\\": 1, \\\"viii\\\": 2, \\\"treaties\\\": 1, \\\"relating\\\": 5, \\\"participating\\\": 4, \\\"committee\\\": 21, \\\"uses\\\": 6, \\\"supports\\\": 8, \\\"substantive\\\": 1, \\\"consideration\\\": 4, \\\"paros\\\": 4, \\\"conference\\\": 28, \\\"agenda\\\": 22, \\\"reassertion\\\": 1, \\\"welcome\\\": 8, \\\"stand\\\": 49, \\\"progressive\\\": 4, \\\"regarding\\\": 20, \\\"assuage\\\": 1, \\\"concerns\\\": 15, \\\"subsequent\\\": 5, \\\"submission\\\": 1, \\\"highlighting\\\": 5, \\\"virtues\\\": 1, \\\"quick\\\": 6, \\\"turn\\\": 20, \\\"defending\\\": 4, \\\"directed\\\": 17, \\\"capabilities\\\": 3, \\\"threaten\\\": 2, \\\"nor\\\": 14, \\\"immediately\\\": 19, \\\"negated\\\": 1, \\\"finance\\\": 18, \\\"arun\\\": 13, \\\"jaitley\\\": 20, \\\"blurted\\\": 1, \\\"ultimate\\\": 3, \\\"motive\\\": 3, \\\"behind\\\": 29, \\\"addressed\\\": 13, \\\"soon\\\": 35, \\\"compunctions\\\": 1, \\\"remember\\\": 4, \\\"tomorrow\\\": 14, \\\"yesterday\\\": 18, \\\"remain\\\": 36, \\\"prepared\\\": 8, \\\"cyber\\\": 7, \\\"wholly\\\": 3, \\\"bones\\\": 1, \\\"inducted\\\": 2, \\\"armoury\\\": 2, \\\"peoples\\\": 6, \\\"imposing\\\": 5, \\\"hegemony\\\": 2, \\\"cover\\\": 16, \\\"purpose\\\": 8, \\\"avail\\\": 2, \\\"tried\\\": 28, \\\"explanation\\\": 5, \\\"credible\\\": 5, \\\"deterrence\\\": 7, \\\"threats\\\": 7, \\\"range\\\": 9, \\\"missiles\\\": 6, \\\"proliferation\\\": 3, \\\"types\\\": 1, \\\"numbers\\\": 12, \\\"offer\\\": 14, \\\"stating\\\": 10, \\\"nuclear\\\": 40, \\\"utter\\\": 3, \\\"untenability\\\": 1, \\\"concept\\\": 4, \\\"laid\\\": 4, \\\"bare\\\": 3, \\\"subrahmanyam\\\": 6, \\\"best\\\": 22, \\\"analyst\\\": 8, \\\"myth\\\": 6, \\\"emphatically\\\": 2, \\\"hell\\\": 4, \\\"paved\\\": 1, \\\"good\\\": 35, \\\"intentions\\\": 4, \\\"carpeted\\\": 1, \\\"doctrine\\\": 9, \\\"nobody\\\": 7, \\\"explained\\\": 12, \\\"duplicity\\\": 1, \\\"intent\\\": 4, \\\"timing\\\": 4, \\\"manner\\\": 15, \\\"announcement\\\": 12, \\\"significant\\\": 20, \\\"considering\\\": 7, \\\"begin\\\": 12, \\\"away\\\": 50, \\\"editorial\\\": 9, \\\"deccan\\\": 3, \\\"herald\\\": 3, \\\"bangaluru\\\": 1, \\\"dated\\\": 7, \\\"desperation\\\": 1, \\\"showing\\\": 10, \\\"placed\\\": 12, \\\"perspective\\\": 5, \\\"questioning\\\": 8, \\\"noted\\\": 26, \\\"call\\\": 23, \\\"television\\\": 6, \\\"election\\\": 64, \\\"theatre\\\": 5, \\\"designed\\\": 5, \\\"credit\\\": 14, \\\"fooled\\\": 1, \\\"politicians\\\": 25, \\\"critical\\\": 12, \\\"decisions\\\": 16, \\\"especially\\\": 16, \\\"longstanding\\\": 1, \\\"militarised\\\": 2, \\\"politics\\\": 40, \\\"conceitedly\\\": 1, \\\"dispute\\\": 25, \\\"developed\\\": 9, \\\"early\\\": 36, \\\"neutralise\\\": 2, \\\"enemy\\\": 12, \\\"proved\\\": 6, \\\"hindu\\\": 177, \\\"chennai\\\": 9, \\\"fresh\\\": 7, \\\"success\\\": 11, \\\"interceptor\\\": 1, \\\"sunday\\\": 120, \\\"demonstrated\\\": 9, \\\"adversarial\\\": 1, \\\"k\\\": 67, \\\"saraswat\\\": 2, \\\"scientific\\\": 6, \\\"adviser\\\": 3, \\\"defence\\\": 38, \\\"technologies\\\": 4, \\\"blocks\\\": 2, \\\"missions\\\": 3, \\\"polar\\\": 1, \\\"orbits\\\": 1, \\\"weaponise\\\": 1, \\\"committed\\\": 37, \\\"advisor\\\": 3, \\\"research\\\": 6, \\\"organization\\\": 14, \\\"drdo\\\": 5, \\\"performance\\\": 7, \\\"abysmal\\\": 1, \\\"divert\\\": 10, \\\"main\\\": 49, \\\"forthcoming\\\": 7, \\\"himself\\\": 27, \\\"calculated\\\": 3, \\\"ploy\\\": 1, \\\"reap\\\": 3, \\\"mileage\\\": 2, \\\"mumbai\\\": 54, \\\"subheading\\\": 1, \\\"nod\\\": 3, \\\"went\\\": 41, \\\"mode\\\": 5, \\\"later\\\": 64, \\\"giveaway\\\": 1, \\\"quoting\\\": 3, \\\"satheesh\\\": 2, \\\"reddy\\\": 30, \\\"toi\\\": 3, \\\"ballistic\\\": 1, \\\"bmd\\\": 1, \\\"programme\\\": 16, \\\"launch\\\": 6, \\\"round\\\": 9, \\\"polling\\\": 38, \\\"lok\\\": 77, \\\"sabha\\\": 89, \\\"read\\\": 56, \\\"circles\\\": 2, \\\"likely\\\": 22, \\\"tough\\\": 5, \\\"image\\\": 15, \\\"air\\\": 68, \\\"strikes\\\": 13, \\\"jaish\\\": 14, \\\"muhammed\\\": 1, \\\"terror\\\": 72, \\\"camp\\\": 5, \\\"balakot\\\": 9, \\\"synchronization\\\": 1, \\\"parliamentary\\\": 18, \\\"remarkable\\\": 3, \\\"feat\\\": 1, \\\"timed\\\": 2, \\\"perfection\\\": 1, \\\"uncomfortable\\\": 4, \\\"why\\\": 49, \\\"crpf\\\": 27, \\\"convoy\\\": 4, \\\"adequate\\\": 6, \\\"pulwama\\\": 38, \\\"terrorist\\\": 29, \\\"despite\\\": 46, \\\"warnings\\\": 3, \\\"left\\\": 74, \\\"unanswered\\\": 1, \\\"sarcasm\\\": 1, \\\"depicted\\\": 2, \\\"cartoon\\\": 2, \\\"banner\\\": 5, \\\"headline\\\": 7, \\\"opposite\\\": 3, \\\"perceptions\\\": 1, \\\"carrying\\\": 16, \\\"succinctly\\\": 1, \\\"points\\\": 7, \\\"ranking\\\": 2, \\\"quality\\\": 8, \\\"lives\\\": 31, \\\"variety\\\": 1, \\\"factors\\\": 6, \\\"stood\\\": 16, \\\"survey\\\": 2, \\\"affiliated\\\": 3, \\\"agency\\\": 19, \\\"happiness\\\": 1, \\\"chapter\\\": 12, \\\"fig\\\": 4, \\\"ugly\\\": 6, \\\"member\\\": 30, \\\"highlighted\\\": 6, \\\"precisely\\\": 4, \\\"shoots\\\": 1, \\\"elite\\\": 3, \\\"panacea\\\": 1, \\\"raising\\\": 13, \\\"bulk\\\": 3, \\\"higher\\\": 11, \\\"drum\\\": 2, \\\"concerted\\\": 3, \\\"leak\\\": 2, \\\"sensational\\\": 1, \\\"selected\\\": 7, \\\"outlets\\\": 4, \\\"killer\\\": 1, \\\"off\\\": 56, \\\"dews\\\": 1, \\\"energy\\\": 4, \\\"lasers\\\": 1, \\\"electromagnetic\\\": 1, \\\"pulse\\\": 2, \\\"emp\\\": 1, \\\"orbital\\\": 2, \\\"divulge\\\": 1, \\\"details\\\": 22, \\\"taking\\\": 43, \\\"seemingly\\\": 3, \\\"exiting\\\": 2, \\\"seek\\\": 12, \\\"romanticize\\\": 1, \\\"blind\\\": 3, \\\"deafen\\\": 1, \\\"vital\\\": 5, \\\"surveillance\\\": 5, \\\"warning\\\": 15, \\\"look\\\": 26, \\\"desirable\\\": 1, \\\"sought\\\": 33, \\\"hidden\\\": 2, \\\"scientists\\\": 4, \\\"dangerous\\\": 12, \\\"amounts\\\": 5, \\\"debris\\\": 2, \\\"impairment\\\": 1, \\\"loss\\\": 15, \\\"reconnaissance\\\": 1, \\\"quickly\\\": 10, \\\"escalate\\\": 2, \\\"conflict\\\": 33, \\\"generate\\\": 3, \\\"unpredictable\\\": 1, \\\"confronting\\\": 4, \\\"powers\\\": 14, \\\"full\\\": 40, \\\"outcome\\\": 6, \\\"avoiding\\\": 1, \\\"stratfor\\\": 1, \\\"reportedly\\\": 5, \\\"geopolitical\\\": 3, \\\"intelligence\\\": 25, \\\"platform\\\": 7, \\\"underlined\\\": 4, \\\"little\\\": 25, \\\"kinetic\\\": 1, \\\"inflict\\\": 1, \\\"invite\\\": 2, \\\"devastating\\\": 7, \\\"response\\\": 37, \\\"preventing\\\": 3, \\\"rather\\\": 11, \\\"fight\\\": 40, \\\"disable\\\": 1, \\\"key\\\": 21, \\\"resulting\\\": 7, \\\"regions\\\": 7, \\\"risk\\\": 11, \\\"disastrous\\\": 1, \\\"warfare\\\": 5, \\\"comparable\\\": 4, \\\"disabling\\\": 1, \\\"constellations\\\": 1, \\\"opening\\\": 9, \\\"salvo\\\": 1, \\\"driving\\\": 4, \\\"threat\\\": 28, \\\"wider\\\": 7, \\\"conflagration\\\": 1, \\\"continued\\\": 34, \\\"d\\\": 10, \\\"jayaprakash\\\": 1, \\\"jaypdsf\\\": 1, \\\"gmail\\\": 4, \\\"joint\\\": 34, \\\"forum\\\": 11, \\\"dsf\\\": 1, \\\"coordination\\\": 1, \\\"coalition\\\": 15, \\\"cndp\\\": 1, \\\"views\\\": 15, \\\"notes\\\": 5, \\\"references\\\": 2, \\\"translated\\\": 4, \\\"original\\\": 7, \\\"hindi\\\": 3, \\\"text\\\": 4, \\\"speech\\\": 33, \\\"ed\\\": 7, \\\"myths\\\": 2, \\\"realities\\\": 4, \\\"dilemma\\\": 2, \\\"abc\\\": 3, \\\"publishing\\\": 3, \\\"pp\\\": 1, \\\"fighting\\\": 20, \\\"cult\\\": 1, \\\"studies\\\": 13, \\\"analyses\\\": 4, \\\"dramatic\\\": 4, \\\"ist\\\": 3, \\\"alerted\\\": 2, \\\"hour\\\": 16, \\\"minutes\\\": 7, \\\"corner\\\": 5, \\\"complete\\\": 12, \\\"vamsi\\\": 1, \\\"vakulabharanam\\\": 1, \\\"sripad\\\": 1, \\\"motiram\\\": 1, \\\"governance\\\": 7, \\\"dashboard\\\": 2, \\\"regime\\\": 13, \\\"https\\\": 20, \\\"www\\\": 10, \\\"thehindu\\\": 1, \\\"opinion\\\": 17, \\\"ece\\\": 1, \\\"force\\\": 69, \\\"bombed\\\": 2, \\\"pakistan\\\": 394, \\\"terrorists\\\": 32, \\\"bombing\\\": 5, \\\"retaliation\\\": 2, \\\"reserve\\\": 8, \\\"near\\\": 49, \\\"kashmir\\\": 641, \\\"valley\\\": 62, \\\"personnel\\\": 48, \\\"al\\\": 18, \\\"jazeera\\\": 10, \\\"cent\\\": 56, \\\"kazi\\\": 1, \\\"ran\\\": 7, \\\"ga\\\": 3, \\\"na\\\": 2, \\\"tion\\\": 1, \\\"park\\\": 6, \\\"sam\\\": 1, \\\"der\\\": 1, \\\"wa\\\": 1, \\\"ter\\\": 1, \\\"dozens\\\": 8, \\\"mals\\\": 1, \\\"you\\\": 121, \\\"know\\\": 32, \\\"himalayan\\\": 9, \\\"bordering\\\": 2, \\\"tibet\\\": 7, \\\"thirds\\\": 3, \\\"controlled\\\": 11, \\\"subject\\\": 7, \\\"territorial\\\": 4, \\\"separatist\\\": 3, \\\"insurgency\\\": 6, \\\"rule\\\": 45, \\\"jammu\\\": 134, \\\"raged\\\": 3, \\\"decades\\\": 40, \\\"recent\\\": 47, \\\"surprised\\\": 3, \\\"commentators\\\": 4, \\\"ground\\\": 26, \\\"turbulent\\\": 2, \\\"lies\\\": 21, \\\"announced\\\": 37, \\\"presidential\\\": 8, \\\"decree\\\": 6, \\\"consulting\\\": 2, \\\"legislate\\\": 1, \\\"keeping\\\": 12, \\\"kashmiri\\\": 109, \\\"communications\\\": 18, \\\"blackout\\\": 16, \\\"cutting\\\": 6, \\\"phone\\\": 23, \\\"internet\\\": 27, \\\"tv\\\": 9, \\\"prominent\\\": 10, \\\"kashmiris\\\": 107, \\\"omar\\\": 7, \\\"abdullah\\\": 17, \\\"extra\\\": 8, \\\"ordered\\\": 19, \\\"arrive\\\": 2, \\\"tourists\\\": 9, \\\"parts\\\": 38, \\\"leave\\\": 30, \\\"monday\\\": 89, \\\"august\\\": 61, \\\"divide\\\": 8, \\\"replace\\\": 4, \\\"muslim\\\": 149, \\\"majority\\\": 63, \\\"territories\\\": 16, \\\"essentially\\\": 4, \\\"erasing\\\": 1, \\\"alongside\\\": 9, \\\"plans\\\": 12, \\\"revoke\\\": 14, \\\"guaranteed\\\": 6, \\\"certain\\\": 15, \\\"conditions\\\": 14, \\\"ability\\\": 7, \\\"govern\\\": 2, \\\"autonomously\\\": 1, \\\"except\\\": 12, \\\"experts\\\": 9, \\\"say\\\": 51, \\\"simply\\\": 7, \\\"colonisation\\\": 2, \\\"muzzammil\\\": 1, \\\"ayyub\\\": 1, \\\"executive\\\": 8, \\\"director\\\": 23, \\\"foundation\\\": 12, \\\"tells\\\": 5, \\\"dazed\\\": 2, \\\"assumptions\\\": 2, \\\"occurring\\\": 1, \\\"inside\\\": 17, \\\"aside\\\": 8, \\\"ve\\\": 9, \\\"revoked\\\": 15, \\\"temporary\\\": 11, \\\"window\\\": 1, \\\"spokesperson\\\": 22, \\\"asian\\\": 15, \\\"solidarity\\\": 23, \\\"group\\\": 70, \\\"organised\\\": 14, \\\"protests\\\": 125, \\\"vigils\\\": 1, \\\"echoes\\\": 2, \\\"palestinians\\\": 10, \\\"pushed\\\": 14, \\\"corners\\\": 1, \\\"once\\\": 27, \\\"hotbed\\\": 4, \\\"unrest\\\": 14, \\\"cyril\\\": 3, \\\"radcliffe\\\": 1, \\\"asia\\\": 31, \\\"entrusted\\\": 2, \\\"arbitrary\\\": 2, \\\"borders\\\": 12, \\\"partition\\\": 17, \\\"displace\\\": 1, \\\"killing\\\": 34, \\\"estimated\\\": 7, \\\"feud\\\": 3, \\\"super\\\": 2, \\\"semi\\\": 5, \\\"autonomous\\\": 10, \\\"root\\\": 6, \\\"lay\\\": 5, \\\"tension\\\": 11, \\\"still\\\": 50, \\\"feels\\\": 5, \\\"ruler\\\": 3, \\\"hari\\\": 7, \\\"singh\\\": 122, \\\"deciding\\\": 3, \\\"join\\\": 16, \\\"instead\\\": 31, \\\"predominantly\\\": 7, \\\"link\\\": 9, \\\"hafsa\\\": 5, \\\"kanjwal\\\": 10, \\\"assistant\\\": 6, \\\"professor\\\": 7, \\\"lafayette\\\": 2, \\\"leadership\\\": 30, \\\"bring\\\": 24, \\\"inception\\\": 1, \\\"nationalists\\\": 4, \\\"rallied\\\": 2, \\\"campaign\\\": 32, \\\"wing\\\": 21, \\\"nationalist\\\": 33, \\\"promising\\\": 6, \\\"special\\\": 97, \\\"re\\\": 31, \\\"elected\\\": 10, \\\"succeeded\\\": 2, \\\"doing\\\": 26, \\\"exactly\\\": 2, \\\"abroad\\\": 6, \\\"unsure\\\": 1, \\\"whether\\\": 32, \\\"aware\\\": 8, \\\"abolished\\\": 3, \\\"everyone\\\": 12, \\\"explains\\\": 7, \\\"families\\\": 30, \\\"flung\\\": 1, \\\"villages\\\": 6, \\\"electricity\\\": 1, \\\"m\\\": 17, \\\"let\\\": 28, \\\"alone\\\": 16, \\\"alive\\\": 10, \\\"huge\\\": 22, \\\"shut\\\": 17, \\\"pretty\\\": 1, \\\"instantly\\\": 1, \\\"shutdown\\\": 4, \\\"networks\\\": 5, \\\"militant\\\": 12, \\\"opportunity\\\": 9, \\\"pressure\\\": 9, \\\"ethnic\\\": 96, \\\"cleansing\\\": 82, \\\"spreading\\\": 9, \\\"immense\\\": 2, \\\"oppression\\\": 3, \\\"stake\\\": 4, \\\"confirms\\\": 10, \\\"uyghur\\\": 2, \\\"borrow\\\": 1, \\\"strategies\\\": 3, \\\"islamophobia\\\": 2, \\\"narrative\\\": 22, \\\"construct\\\": 3, \\\"elaborates\\\": 1, \\\"israelis\\\": 3, \\\"bank\\\": 37, \\\"settlements\\\": 1, \\\"dread\\\": 2, \\\"running\\\": 13, \\\"marginalised\\\": 6, \\\"beyond\\\": 12, \\\"shows\\\": 11, \\\"fascist\\\": 5, \\\"mehroosh\\\": 1, \\\"tak\\\": 2, \\\"founder\\\": 11, \\\"movement\\\": 43, \\\"locality\\\": 9, \\\"works\\\": 7, \\\"buying\\\": 5, \\\"larger\\\": 8, \\\"able\\\": 23, \\\"buy\\\": 11, \\\"land\\\": 52, \\\"massive\\\": 27, \\\"inequality\\\": 3, \\\"richest\\\": 2, \\\"wealth\\\": 3, \\\"easy\\\": 4, \\\"middle\\\": 16, \\\"class\\\": 20, \\\"purchase\\\": 2, \\\"cheap\\\": 3, \\\"eventually\\\": 17, \\\"choice\\\": 4, \\\"sell\\\": 3, \\\"proudly\\\": 3, \\\"slowly\\\": 2, \\\"ensuring\\\": 9, \\\"eradication\\\": 1, \\\"sliver\\\": 1, \\\"flickers\\\": 1, \\\"hold\\\": 40, \\\"end\\\": 41, \\\"your\\\": 50, \\\"nationality\\\": 2, \\\"nationhood\\\": 4, \\\"revolt\\\": 3, \\\"insists\\\": 2, \\\"assamese\\\": 15, \\\"citizenship\\\": 116, \\\"fearing\\\": 7, \\\"amendment\\\": 48, \\\"affect\\\": 4, \\\"demography\\\": 8, \\\"culture\\\": 22, \\\"assam\\\": 79, \\\"run\\\": 25, \\\"young\\\": 33, \\\"guwahati\\\": 22, \\\"contentious\\\": 4, \\\"either\\\": 17, \\\"struck\\\": 17, \\\"centre\\\": 47, \\\"listen\\\": 5, \\\"students\\\": 140, \\\"supporters\\\": 14, \\\"slogans\\\": 19, \\\"gana\\\": 1, \\\"saityagrah\\\": 1, \\\"photograph\\\": 3, \\\"photo\\\": 25, \\\"residents\\\": 37, \\\"participated\\\": 4, \\\"pledged\\\": 7, \\\"abhijrita\\\": 3, \\\"phukan\\\": 3, \\\"pursuing\\\": 8, \\\"masters\\\": 6, \\\"historic\\\": 17, \\\"cotton\\\": 1, \\\"university\\\": 58, \\\"categorically\\\": 1, \\\"caa\\\": 55, \\\"acceptable\\\": 2, \\\"less\\\": 25, \\\"jobs\\\": 23, \\\"migrants\\\": 18, \\\"allowed\\\": 28, \\\"settle\\\": 14, \\\"homestate\\\": 1, \\\"bursting\\\": 3, \\\"seams\\\": 1, \\\"bangladeshi\\\": 9, \\\"immigrants\\\": 20, \\\"might\\\": 11, \\\"become\\\": 39, \\\"minority\\\": 31, \\\"claimed\\\": 53, \\\"governments\\\": 16, \\\"youth\\\": 19, \\\"making\\\": 32, \\\"future\\\": 35, \\\"student\\\": 29, \\\"groups\\\": 40, \\\"approaching\\\": 3, \\\"planning\\\": 11, \\\"supreme\\\": 41, \\\"constitutional\\\": 16, \\\"validity\\\": 2, \\\"elder\\\": 2, \\\"sister\\\": 14, \\\"anindrita\\\": 1, \\\"software\\\": 1, \\\"bengaluru\\\": 18, \\\"equally\\\": 6, \\\"apprehensive\\\": 1, \\\"recently\\\": 36, \\\"arrived\\\": 11, \\\"curfew\\\": 44, \\\"midst\\\": 3, \\\"big\\\": 16, \\\"turbulence\\\": 1, \\\"fought\\\": 20, \\\"struggle\\\": 31, \\\"signing\\\": 3, \\\"accord\\\": 9, \\\"thrust\\\": 3, \\\"upon\\\": 17, \\\"nerve\\\": 1, \\\"jorhat\\\": 2, \\\"dibrugarh\\\": 2, \\\"sivasagar\\\": 1, \\\"agitating\\\": 2, \\\"bill\\\": 91, \\\"alleging\\\": 10, \\\"highly\\\": 7, \\\"polarising\\\": 1, \\\"goes\\\": 15, \\\"culmination\\\": 1, \\\"spearhead\\\": 1, \\\"language\\\": 11, \\\"ashiyana\\\": 1, \\\"hussain\\\": 8, \\\"shifted\\\": 9, \\\"ahmedabad\\\": 3, \\\"marriage\\\": 6, \\\"echoed\\\": 1, \\\"apprehensions\\\": 3, \\\"gateway\\\": 2, \\\"natural\\\": 8, \\\"burden\\\": 3, \\\"outside\\\": 61, \\\"hurt\\\": 8, \\\"wanted\\\": 21, \\\"holds\\\": 10, \\\"master\\\": 7, \\\"biotechnology\\\": 2, \\\"quit\\\": 3, \\\"teaching\\\": 2, \\\"protected\\\": 6, \\\"dilute\\\": 2, \\\"mridusmita\\\": 1, \\\"das\\\": 7, \\\"bora\\\": 3, \\\"artiste\\\": 1, \\\"represented\\\": 6, \\\"fora\\\": 2, \\\"fears\\\": 11, \\\"aggrieved\\\": 1, \\\"valid\\\": 5, \\\"influx\\\": 8, \\\"foreigners\\\": 8, \\\"definitely\\\": 5, \\\"impact\\\": 23, \\\"limited\\\": 13, \\\"small\\\": 15, \\\"accommodate\\\": 1, \\\"asked\\\": 67, \\\"sattriya\\\": 1, \\\"dancer\\\": 3, \\\"conscious\\\": 2, \\\"equal\\\": 8, \\\"represent\\\": 5, \\\"stage\\\": 18, \\\"art\\\": 3, \\\"talks\\\": 12, \\\"egalitarian\\\": 2, \\\"liberal\\\": 7, \\\"vaishnavite\\\": 1, \\\"values\\\": 10, \\\"pluralistic\\\": 3, \\\"cultural\\\": 15, \\\"ethos\\\": 1, \\\"identify\\\": 4, \\\"ourselves\\\": 4, \\\"speak\\\": 15, \\\"gamocha\\\": 1, \\\"symbol\\\": 2, \\\"affected\\\": 15, \\\"phd\\\": 3, \\\"hoped\\\": 1, \\\"peacefully\\\": 11, \\\"democratically\\\": 1, \\\"gandhian\\\": 3, \\\"ahimsa\\\": 4, \\\"protested\\\": 17, \\\"cab\\\": 23, \\\"introduced\\\": 12, \\\"debated\\\": 2, \\\"write\\\": 13, \\\"papers\\\": 2, \\\"examination\\\": 8, \\\"joined\\\": 16, \\\"campus\\\": 32, \\\"streets\\\": 24, \\\"parents\\\": 23, \\\"suman\\\": 1, \\\"nagpuria\\\": 1, \\\"awaiting\\\": 3, \\\"paper\\\": 11, \\\"institution\\\": 6, \\\"closed\\\": 17, \\\"stir\\\": 3, \\\"belonging\\\": 6, \\\"marwari\\\": 1, \\\"born\\\": 13, \\\"jaipur\\\": 9, \\\"grew\\\": 11, \\\"herself\\\": 2, \\\"girl\\\": 54, \\\"fluent\\\": 1, \\\"bit\\\": 3, \\\"mixed\\\": 1, \\\"independent\\\": 20, \\\"democratic\\\": 13, \\\"constitutionally\\\": 2, \\\"permit\\\": 4, \\\"religions\\\": 4, \\\"bar\\\": 14, \\\"religion\\\": 29, \\\"ceasefire\\\": 14, \\\"violations\\\": 38, \\\"along\\\": 70, \\\"loc\\\": 29, \\\"islamabad\\\": 24, \\\"divides\\\": 3, \\\"disputed\\\": 23, \\\"saarc\\\": 5, \\\"mohammad\\\": 17, \\\"faisal\\\": 3, \\\"summoned\\\": 4, \\\"deputy\\\": 15, \\\"commissioner\\\": 26, \\\"gaurav\\\": 1, \\\"ahluwalia\\\": 2, \\\"unprovoked\\\": 9, \\\"occupation\\\": 25, \\\"hot\\\": 1, \\\"spring\\\": 4, \\\"chirikot\\\": 1, \\\"sectors\\\": 3, \\\"innocent\\\": 20, \\\"civilians\\\": 23, \\\"seven\\\": 38, \\\"minor\\\": 22, \\\"boy\\\": 13, \\\"firing\\\": 21, \\\"aug\\\": 10, \\\"rawalpindi\\\": 9, \\\"urged\\\": 21, \\\"side\\\": 30, \\\"arrangement\\\": 2, \\\"boundary\\\": 3, \\\"unmogip\\\": 4, \\\"mandated\\\": 3, \\\"resolutions\\\": 16, \\\"continuously\\\": 3, \\\"targeting\\\": 7, \\\"civilian\\\": 10, \\\"populated\\\": 3, \\\"artillery\\\": 3, \\\"heavy\\\": 16, \\\"caliber\\\": 1, \\\"mortars\\\": 2, \\\"automatic\\\": 2, \\\"continuing\\\": 14, \\\"deliberate\\\": 5, \\\"deplorable\\\": 2, \\\"dignity\\\": 7, \\\"humanitarian\\\": 10, \\\"regional\\\": 15, \\\"miscalculation\\\": 1, \\\"apologize\\\": 5, \\\"smriti\\\": 3, \\\"irani\\\": 6, \\\"behaviour\\\": 7, \\\"ls\\\": 3, \\\"javadekar\\\": 9, \\\"dec\\\": 5, \\\"ani\\\": 62, \\\"prakash\\\": 5, \\\"condemn\\\": 8, \\\"behaved\\\": 2, \\\"hit\\\": 29, \\\"opposition\\\": 84, \\\"politicising\\\": 2, \\\"quiet\\\": 11, \\\"cornering\\\": 1, \\\"shout\\\": 3, \\\"talk\\\": 10, \\\"lawmakers\\\": 7, \\\"interrupting\\\": 1, \\\"legislators\\\": 3, \\\"panchayat\\\": 3, \\\"polls\\\": 25, \\\"debates\\\": 1, \\\"lower\\\": 12, \\\"murder\\\": 40, \\\"veterinarian\\\": 4, \\\"telangana\\\": 23, \\\"encounter\\\": 11, \\\"escape\\\": 17, \\\"spot\\\": 20, \\\"brutally\\\": 14, \\\"gang\\\": 36, \\\"raped\\\": 42, \\\"burnt\\\": 6, \\\"body\\\": 35, \\\"shamshabad\\\": 1, \\\"november\\\": 20, \\\"judicial\\\": 14, \\\"custody\\\": 22, \\\"cherlapally\\\": 1, \\\"hyderabad\\\": 19, \\\"meanwhile\\\": 31, \\\"survivor\\\": 37, \\\"undergoing\\\": 5, \\\"rapists\\\": 2, \\\"chances\\\": 2, \\\"survival\\\": 3, \\\"identified\\\": 31, \\\"shubham\\\": 1, \\\"shivam\\\": 1, \\\"harishankar\\\": 1, \\\"umesh\\\": 5, \\\"ram\\\": 31, \\\"kishore\\\": 2, \\\"thrown\\\": 10, \\\"intend\\\": 2, \\\"marry\\\": 5, \\\"kerala\\\": 44, \\\"nrc\\\": 25, \\\"wedding\\\": 7, \\\"graphic\\\": 7, \\\"nationwide\\\": 11, \\\"agents\\\": 1, \\\"pre\\\": 14, \\\"shoot\\\": 4, \\\"l\\\": 1, \\\"gopi\\\": 1, \\\"asha\\\": 1, \\\"sekhar\\\": 1, \\\"thiruvananthapuram\\\": 2, \\\"tie\\\": 3, \\\"knot\\\": 3, \\\"january\\\": 25, \\\"posed\\\": 4, \\\"save\\\": 13, \\\"date\\\": 10, \\\"photoshoot\\\": 1, \\\"placards\\\": 5, \\\"books\\\": 6, \\\"written\\\": 21, \\\"path\\\": 5, \\\"wayand\\\": 